import "../../articles/articles.css";

const FZ326 = () => {
  return (
    <div className="article">
      <h2 className="article__title">
        Федеральный закон от 29.11.2010 № 326-ФЗ <br />
        "Об обязательном медицинском страховании в Российской Федерации"
      </h2>
      <>
        <h3 className="article__glava">Глава 1. ОБЩИЕ ПОЛОЖЕНИЯ</h3>
        <h4 className="article__statya">
          Статья 1. Предмет регулирования настоящего Федерального закона
        </h4>
        <p className="article__text">
          Настоящий Федеральный закон регулирует отношения, возникающие в связи
          с осуществлением обязательного медицинского страхования, в том числе
          определяет правовое положение субъектов обязательного медицинского
          страхования и участников обязательного медицинского страхования,
          основания возникновения их прав и обязанностей, гарантии их
          реализации, отношения и ответственность, связанные с уплатой страховых
          взносов на обязательное медицинское страхование неработающего
          населения.
        </p>
        <h4 className="article__statya">
          Статья 2. Правовые основы обязательного медицинского страхования
        </h4>
        <p className="article__text">
          1. Законодательство об обязательном медицинском страховании
          основывается на Конституции Российской Федерации и состоит из
          Федерального закона от 21 ноября 2011 года N 323-ФЗ "Об основах охраны
          здоровья граждан в Российской Федерации", Федерального закона от 16
          июля 1999 года N 165-ФЗ "Об основах обязательного социального
          страхования", настоящего Федерального закона, других федеральных
          законов, законов субъектов Российской Федерации. Отношения, связанные
          с обязательным медицинским страхованием, регулируются также иными
          нормативными правовыми актами Российской Федерации, иными нормативными
          правовыми актами субъектов Российской Федерации.
        </p>
        <p className="article__text">
          2. В случае, если международным договором Российской Федерации
          установлены иные правила, чем предусмотренные настоящим Федеральным
          законом, применяются правила международного договора Российской
          Федерации.
        </p>
        <p className="article__text">
          2.1. Решения межгосударственных органов, принятые на основании
          положений международных договоров Российской Федерации в их
          истолковании, противоречащем Конституции Российской Федерации, не
          подлежат исполнению в Российской Федерации. Такое противоречие может
          быть установлено в порядке, определенном федеральным конституционным
          законом.
        </p>
        <p className="article__text">
          3. В целях единообразного применения настоящего Федерального закона
          при необходимости могут издаваться соответствующие разъяснения в
          порядке, установленном Правительством Российской Федерации.
        </p>
        <h4 className="article__statya">
          Статья 3. Основные понятия, используемые в настоящем Федеральном
          законе
        </h4>
        <p className="article__text">
          Для целей настоящего Федерального закона используются следующие
          основные понятия:
        </p>
        <p className="article__text">
          1) обязательное медицинское страхование - вид обязательного
          социального страхования, представляющий собой систему создаваемых
          государством правовых, экономических и организационных мер,
          направленных на обеспечение при наступлении страхового случая гарантий
          бесплатного оказания застрахованному лицу медицинской помощи за счет
          средств обязательного медицинского страхования в пределах
          территориальной программы обязательного медицинского страхования и в
          установленных настоящим Федеральным законом случаях в пределах базовой
          программы обязательного медицинского страхования;
        </p>
        <p className="article__text">
          2) объект обязательного медицинского страхования - страховой риск,
          связанный с возникновением страхового случая;
        </p>
        <p className="article__text">
          3) страховой риск - предполагаемое событие, при наступлении которого
          возникает необходимость осуществления расходов на оплату оказываемой
          застрахованному лицу медицинской помощи;
        </p>
        <p className="article__text">
          4) страховой случай - совершившееся событие (заболевание, травма, иное
          состояние здоровья застрахованного лица, профилактические
          мероприятия), при наступлении которого застрахованному лицу
          предоставляется страховое обеспечение по обязательному медицинскому
          страхованию;
        </p>
        <p className="article__text">
          5) страховое обеспечение по обязательному медицинскому страхованию
          (далее - страховое обеспечение) - исполнение обязательств по
          предоставлению застрахованному лицу необходимой медицинской помощи при
          наступлении страхового случая и по ее оплате медицинской организации;
        </p>
        <p className="article__text">
          6) страховые взносы на обязательное медицинское страхование -
          обязательные платежи, которые уплачиваются страхователями, обладают
          обезличенным характером и целевым назначением которых является
          обеспечение прав застрахованного лица на получение страхового
          обеспечения;
        </p>
        <p className="article__text">
          7) застрахованное лицо - физическое лицо, на которое распространяется
          обязательное медицинское страхование в соответствии с настоящим
          Федеральным законом;
        </p>
        <p className="article__text">
          8) базовая программа обязательного медицинского страхования -
          составная часть программы государственных гарантий бесплатного
          оказания гражданам медицинской помощи, определяющая права
          застрахованных лиц на бесплатное оказание им за счет средств
          обязательного медицинского страхования на всей территории Российской
          Федерации медицинской помощи и устанавливающая единые требования к
          территориальным программам обязательного медицинского страхования;
        </p>
        <p className="article__text">
          9) территориальная программа обязательного медицинского страхования -
          составная часть территориальной программы государственных гарантий
          бесплатного оказания гражданам медицинской помощи, определяющая права
          застрахованных лиц на бесплатное оказание им медицинской помощи на
          территории субъекта Российской Федерации и соответствующая единым
          требованиям базовой программы обязательного медицинского страхования.
        </p>
        <h4 className="article__statya">
          Статья 4. Основные принципы осуществления обязательного медицинского
          страхования
        </h4>
        <p className="article__text">
          Основными принципами осуществления обязательного медицинского
          страхования являются:
        </p>
        <p className="article__text">
          1) обеспечение за счет средств обязательного медицинского страхования
          гарантий бесплатного оказания застрахованному лицу медицинской помощи
          при наступлении страхового случая в рамках территориальной программы
          обязательного медицинского страхования и базовой программы
          обязательного медицинского страхования (далее также - программы
          обязательного медицинского страхования);
        </p>
        <p className="article__text">
          2) устойчивость финансовой системы обязательного медицинского
          страхования, обеспечиваемая на основе эквивалентности страхового
          обеспечения средствам обязательного медицинского страхования;
        </p>
        <p className="article__text">
          3) обязательность уплаты страхователями страховых взносов на
          обязательное медицинское страхование в размерах, установленных
          федеральными законами;
        </p>
        <p className="article__text">
          4) государственная гарантия соблюдения прав застрахованных лиц на
          исполнение обязательств по обязательному медицинскому страхованию в
          рамках базовой программы обязательного медицинского страхования
          независимо от финансового положения страховщика;
        </p>
        <p className="article__text">
          5) создание условий для обеспечения доступности и качества медицинской
          помощи, оказываемой в рамках программ обязательного медицинского
          страхования;
        </p>
        <p className="article__text">
          6) паритетность представительства субъектов обязательного медицинского
          страхования и участников обязательного медицинского страхования в
          органах управления обязательного медицинского страхования.
        </p>
        <h3 className="article__glava">
          Глава 2. ПОЛНОМОЧИЯ РОССИЙСКОЙ ФЕДЕРАЦИИ И СУБЪЕКТОВ РОССИЙСКОЙ
          ФЕДЕРАЦИИ В СФЕРЕ ОБЯЗАТЕЛЬНОГО МЕДИЦИНСКОГО СТРАХОВАНИЯ
        </h3>
        <h4 className="article__statya">
          Статья 5. Полномочия Российской Федерации в сфере обязательного
          медицинского страхования
        </h4>
        <p className="article__text">
          К полномочиям Российской Федерации в сфере обязательного медицинского
          страхования относятся:
        </p>
        <p className="article__text">
          1) разработка и реализация государственной политики в сфере
          обязательного медицинского страхования;
        </p>
        <p className="article__text">
          2) организация обязательного медицинского страхования на территории
          Российской Федерации;
        </p>
        <p className="article__text">
          3) установление круга лиц, подлежащих обязательному медицинскому
          страхованию;
        </p>
        <p className="article__text">
          4) установление тарифов страховых взносов на обязательное медицинское
          страхование и порядка взимания страховых взносов на обязательное
          медицинское страхование;
        </p>
        <p className="article__text">
          5) утверждение базовой программы обязательного медицинского
          страхования и единых требований к территориальным программам
          обязательного медицинского страхования;
        </p>
        <p className="article__text">
          6) установление порядка распределения, предоставления и расходования
          субвенций из бюджета Федерального фонда обязательного медицинского
          страхования бюджетам территориальных фондов обязательного медицинского
          страхования;
        </p>
        <p className="article__text">
          7) установление ответственности субъектов обязательного медицинского
          страхования и участников обязательного медицинского страхования за
          нарушение законодательства об обязательном медицинском страховании;
        </p>
        <p className="article__text">
          8) организация управления средствами обязательного медицинского
          страхования;
        </p>
        <p className="article__text">
          9) определение общих принципов организации информационных систем и
          информационного взаимодействия в сфере обязательного медицинского
          страхования, ведения персонифицированного учета сведений о
          застрахованных лицах и персонифицированного учета сведений о
          медицинской помощи, оказанной застрахованным лицам;
        </p>
        <p className="article__text">
          10) установление системы защиты прав застрахованных лиц в сфере
          обязательного медицинского страхования;
        </p>
        <p className="article__text">
          11) финансовое обеспечение предоставления застрахованным лицам
          специализированной, в том числе высокотехнологичной, медицинской
          помощи, оказываемой медицинскими организациями, функции и полномочия
          учредителей в отношении которых осуществляют Правительство Российской
          Федерации или федеральные органы исполнительной власти (далее -
          медицинские организации, подведомственные федеральным органам
          исполнительной власти), в соответствии с едиными требованиями базовой
          программы обязательного медицинского страхования.
        </p>
        <h4 className="article__statya">
          Статья 6. Полномочия Российской Федерации в сфере обязательного
          медицинского страхования, переданные для осуществления органам
          государственной власти субъектов Российской Федерации
        </h4>
        <p className="article__text">
          1. К полномочиям Российской Федерации в сфере обязательного
          медицинского страхования, переданным для осуществления органам
          государственной власти субъектов Российской Федерации, относится
          организация обязательного медицинского страхования на территориях
          субъектов Российской Федерации в соответствии с требованиями,
          установленными настоящим Федеральным законом, в том числе:
        </p>
        <p className="article__text">
          1) утверждение территориальных программ обязательного медицинского
          страхования, соответствующих единым требованиям базовой программы
          обязательного медицинского страхования, и реализация базовой программы
          обязательного медицинского страхования на территориях субъектов
          Российской Федерации в пределах и за счет субвенций, предоставленных
          из бюджета Федерального фонда обязательного медицинского страхования
          бюджетам территориальных фондов обязательного медицинского
          страхования;
        </p>
        <p className="article__text">
          2) утверждение дифференцированных подушевых нормативов финансового
          обеспечения обязательного медицинского страхования (далее -
          дифференцированные подушевые нормативы) на территориях субъектов
          Российской Федерации в соответствии с правилами обязательного
          медицинского страхования, утверждаемыми уполномоченным Правительством
          Российской Федерации федеральным органом исполнительной власти (далее
          - правила обязательного медицинского страхования), для страховых
          медицинских организаций;
        </p>
        <p className="article__text">
          3) регистрация и снятие с регистрационного учета страхователей для
          неработающих граждан;
        </p>
        <p className="article__text">
          4) администрирование доходов бюджета Федерального фонда обязательного
          медицинского страхования, поступающих от уплаты страховых взносов на
          обязательное медицинское страхование неработающего населения на
          территориях субъектов Российской Федерации;
        </p>
        <p className="article__text">
          5) контроль за использованием средств обязательного медицинского
          страхования на территориях субъектов Российской Федерации, в том числе
          проведение проверок и ревизий;
        </p>
        <p className="article__text">
          6) финансовое обеспечение медицинской помощи, оказываемой
          застрахованным лицам за пределами территории субъекта Российской
          Федерации, в котором выдан полис обязательного медицинского
          страхования, в соответствии с едиными требованиями базовой программы
          обязательного медицинского страхования, за исключением медицинской
          помощи, финансовое обеспечение которой осуществляется в соответствии с
          пунктом 11 статьи 5 настоящего Федерального закона;
        </p>
        <p className="article__text">
          7) обеспечение прав граждан в сфере обязательного медицинского
          страхования на территориях субъектов Российской Федерации;
        </p>
        <p className="article__text">
          8) ведение персонифицированного учета сведений о застрахованных лицах
          в форме регионального сегмента единого регистра застрахованных лиц, а
          также персонифицированного учета сведений о медицинской помощи,
          оказанной застрахованным лицам;
        </p>
        <p className="article__text">
          9) ведение отчетности в сфере обязательного медицинского страхования.
        </p>
        <p className="article__text">
          2. Финансовое обеспечение расходных обязательств субъектов Российской
          Федерации, возникающих при осуществлении переданных в соответствии с
          частью 1 настоящей статьи полномочий, осуществляется за счет
          субвенций, предоставленных из бюджета Федерального фонда обязательного
          медицинского страхования бюджетам территориальных фондов обязательного
          медицинского страхования.
        </p>
        <p className="article__text">
          3. Высшее должностное лицо субъекта Российской Федерации (руководитель
          высшего исполнительного органа государственной власти субъекта
          Российской Федерации) при осуществлении переданных в соответствии с
          частью 1 настоящей статьи полномочий:
        </p>
        <p className="article__text">
          1) организует деятельность по осуществлению переданных полномочий в
          соответствии с федеральными законами и иными нормативными правовыми
          актами Российской Федерации;
        </p>
        <p className="article__text">
          2) обеспечивает в установленном порядке:
        </p>
        <p className="article__text">
          а) принятие решения о создании в случае отсутствия на территории
          субъекта Российской Федерации некоммерческой организации -
          территориального фонда обязательного медицинского страхования (далее -
          территориальный фонд);
        </p>
        <p className="article__text">
          б) утверждение структуры управления территориального фонда по
          согласованию с Федеральным фондом обязательного медицинского
          страхования (далее - Федеральный фонд);
        </p>
        <p className="article__text">
          в) назначение на должность и освобождение от должности руководителя
          территориального фонда по согласованию с Федеральным фондом;
        </p>
        <p className="article__text">
          3) обеспечивает в установленном порядке своевременное представление в
          уполномоченный Правительством Российской Федерации федеральный орган
          исполнительной власти (далее - уполномоченный федеральный орган
          исполнительной власти) и Федеральный фонд:
        </p>
        <p className="article__text">
          а) отчетности об осуществлении переданных полномочий, о расходовании
          предоставленных субвенций, достижении целевых прогнозных показателей
          (в случае, если такие показатели установлены) по установленной форме;
        </p>
        <p className="article__text">
          б) нормативных правовых актов, принимаемых органами государственной
          власти субъектов Российской Федерации по осуществлению переданных
          полномочий, в течение трех дней после дня их принятия;
        </p>
        <p className="article__text">
          в) сведений (в том числе баз данных), необходимых для ведения единого
          регистра застрахованных лиц;
        </p>
        <p className="article__text">
          г) сведений о прогнозных показателях по осуществлению переданных
          полномочий по установленной форме;
        </p>
        <p className="article__text">
          д) иной информации, предусмотренной настоящим Федеральным законом и
          (или) принятыми в соответствии с ним иными нормативными правовыми
          актами Российской Федерации.
        </p>
        <p className="article__text">
          4. Контроль за использованием средств обязательного медицинского
          страхования, обеспечивающих осуществление переданных в соответствии с
          частью 1 настоящей статьи полномочий, проводится Федеральным фондом,
          федеральным органом исполнительной власти, осуществляющим функции по
          контролю и надзору в финансово-бюджетной сфере, Счетной палатой
          Российской Федерации.
        </p>
        <h4 className="article__statya">
          Статья 7. Права и обязанности уполномоченного федерального органа
          исполнительной власти и Федерального фонда по осуществлению переданных
          полномочий Российской Федерации в сфере обязательного медицинского
          страхования органами государственной власти субъектов Российской
          Федерации
        </h4>
        <p className="article__text">
          1. Уполномоченный федеральный орган исполнительной власти осуществляет
          следующие права и обязанности по осуществлению полномочий, переданных
          в соответствии с частью 1 статьи 6 настоящего Федерального закона:
        </p>
        <p className="article__text">
          1) издает нормативные правовые акты и методические указания по
          осуществлению органами государственной власти субъектов Российской
          Федерации переданных полномочий;
        </p>
        <p className="article__text">
          2) осуществляет в установленном им порядке надзор за
          нормативно-правовым регулированием, осуществляемым органами
          государственной власти субъектов Российской Федерации по вопросам
          переданных полномочий, с правом направления обязательных для
          исполнения предписаний об отмене нормативных правовых актов или о
          внесении в них изменений;
        </p>
        <p className="article__text">
          3) осуществляет контроль за эффективностью и качеством осуществления
          органами государственной власти субъектов Российской Федерации
          переданных полномочий с правом направления обязательных для исполнения
          предписаний об устранении выявленных нарушений, а также о привлечении
          к дисциплинарной ответственности должностных лиц органов
          государственной власти субъектов Российской Федерации и
          территориальных фондов за неисполнение или ненадлежащее исполнение
          переданных полномочий. Порядок осуществления контроля за
          эффективностью и качеством осуществления переданных полномочий
          утверждается уполномоченным федеральным органом исполнительной власти
          в соответствии с правилами, устанавливаемыми Правительством Российской
          Федерации;
        </p>
        <p className="article__text">
          4) готовит и направляет высшему должностному лицу субъекта Российской
          Федерации (руководителю высшего исполнительного органа государственной
          власти субъекта Российской Федерации) предложения об отстранении от
          должности должностных лиц органов государственной власти субъектов
          Российской Федерации и территориальных фондов;
        </p>
        <p className="article__text">
          5) вправе устанавливать целевые прогнозные показатели по осуществлению
          переданных полномочий;
        </p>
        <p className="article__text">
          6) утверждает правила обязательного медицинского страхования, в том
          числе методику расчета тарифов на оплату медицинской помощи, методику
          расчета объемов финансового обеспечения медицинской помощи и порядок
          оплаты медицинской помощи по обязательному медицинскому страхованию;
        </p>
        <p className="article__text">
          7) определяет порядок ведения персонифицированного учета в сфере
          обязательного медицинского страхования;
        </p>
        <p className="article__text">
          8) готовит и направляет в Правительство Российской Федерации
          предложения об изъятии соответствующих полномочий у органов
          государственной власти субъектов Российской Федерации в порядке,
          установленном статьей 7.1 настоящего Федерального закона;
        </p>
        <p className="article__text">
          9) устанавливает порядок возмещения субвенций, предоставленных из
          бюджета Федерального фонда бюджетам территориальных фондов для
          осуществления соответствующих полномочий;
        </p>
        <p className="article__text">
          9.1) устанавливает порядок проведения контроля объемов, сроков,
          качества и условий предоставления медицинской помощи по обязательному
          медицинскому страхованию застрахованным лицам, а также ее финансового
          обеспечения (далее также - контроль объемов, сроков, качества и
          условий предоставления медицинской помощи);
        </p>
        <p className="article__text">
          10) осуществляет иные установленные настоящим Федеральным законом и
          другими федеральными законами полномочия.
        </p>
        <p className="article__text">
          2. Федеральный фонд осуществляет следующие права и обязанности по
          осуществлению полномочий, переданных в соответствии с частью 1 статьи
          6 настоящего Федерального закона:
        </p>
        <p className="article__text">
          1) издает нормативные правовые акты и методические указания по
          осуществлению территориальными фондами переданных полномочий;
        </p>
        <p className="article__text">
          2) предоставляет субвенции из бюджета Федерального фонда бюджетам
          территориальных фондов для финансового обеспечения осуществления
          полномочий, переданных в соответствии с частью 1 статьи 6 настоящего
          Федерального закона;
        </p>
        <p className="article__text">
          3) осуществляет контроль за уплатой страховых взносов на обязательное
          медицинское страхование неработающего населения, в том числе проводит
          проверку деятельности территориальных фондов по выполнению функций
          администратора доходов бюджета Федерального фонда, поступающих от
          уплаты страховых взносов на обязательное медицинское страхование
          неработающего населения, вправе начислять и взыскивать со
          страхователей для неработающих граждан недоимку по указанным страховым
          взносам, пени и штрафы;
        </p>
        <p className="article__text">
          4) устанавливает формы отчетности в сфере обязательного медицинского
          страхования и порядок ее ведения;
        </p>
        <p className="article__text">
          5) утратил силу с 1 января 2021 года. - Федеральный закон от
          08.12.2020 N 430-ФЗ;
        </p>
        <p className="article__text">
          6) осуществляет в установленном им порядке контроль за соблюдением
          законодательства об обязательном медицинском страховании и за
          использованием средств обязательного медицинского страхования, в том
          числе проводит проверки и ревизии;
        </p>
        <p className="article__text">
          7) осуществляет контроль за функционированием информационных систем и
          порядком информационного взаимодействия в сфере обязательного
          медицинского страхования;
        </p>
        <p className="article__text">
          8) согласовывает структуру территориальных фондов, назначение на
          должность и освобождение от должности руководителей территориальных
          фондов, а также нормативы расходов на обеспечение выполнения
          территориальными фондами своих функций.
        </p>
        <h4 className="article__statya">
          Статья 7.1. Порядок изъятия полномочий Российской Федерации в сфере
          обязательного медицинского страхования, переданных для осуществления
          органам государственной власти субъектов Российской Федерации
        </h4>
        <p className="article__text">
          1. Полномочия Российской Федерации в сфере обязательного медицинского
          страхования, переданные для осуществления органам государственной
          власти субъектов Российской Федерации в соответствии с частью 1 статьи
          6 настоящего Федерального закона, могут быть изъяты Правительством
          Российской Федерации в случае их неисполнения органами государственной
          власти субъектов Российской Федерации, выявленного уполномоченным
          федеральным органом исполнительной власти и (или) Федеральным фондом
          при осуществлении ими контроля и надзора за осуществлением переданных
          полномочий.
        </p>
        <p className="article__text">
          2. Уполномоченный федеральный орган исполнительной власти в течение 20
          рабочих дней со дня выявления указанных в части 1 настоящей статьи
          нарушений или получения от Федерального фонда информации о выявленных
          им таких нарушениях направляет высшему должностному лицу субъекта
          Российской Федерации (руководителю высшего исполнительного органа
          государственной власти субъекта Российской Федерации) предписание,
          содержащее описание выявленных нарушений, срок для их устранения и
          срок для уведомления уполномоченного федерального органа
          исполнительной власти и Федерального фонда о принятом по предписанию
          решении.
        </p>
        <p className="article__text">
          3. Высшее должностное лицо субъекта Российской Федерации (руководитель
          высшего исполнительного органа государственной власти субъекта
          Российской Федерации) в указанный в предписании срок уведомляет
          уполномоченный федеральный орган исполнительной власти и Федеральный
          фонд о принятом по предписанию решении, в том числе о мерах по
          устранению выявленных нарушений в установленный в предписании срок.
        </p>
        <p className="article__text">
          4. В случае неисполнения или исполнения не в полном объеме предписания
          уполномоченный федеральный орган исполнительной власти в течение 20
          рабочих дней со дня окончания указанного в предписании срока для
          устранения выявленных нарушений направляет повторное предписание
          высшему должностному лицу субъекта Российской Федерации (руководителю
          высшего исполнительного органа государственной власти субъекта
          Российской Федерации), а также предложение об отстранении от должности
          соответствующих должностных лиц органов государственной власти
          субъекта Российской Федерации и (или) территориального фонда. Высшее
          должностное лицо субъекта Российской Федерации (руководитель высшего
          исполнительного органа государственной власти субъекта Российской
          Федерации) в указанный в повторном предписании срок уведомляет
          уполномоченный федеральный орган исполнительной власти и Федеральный
          фонд о принятом решении, в том числе о мерах по устранению выявленных
          нарушений в установленный срок и о результате рассмотрения предложения
          уполномоченного федерального органа исполнительной власти об
          отстранении от должности соответствующих должностных лиц органов
          государственной власти субъекта Российской Федерации и (или)
          территориального фонда.
        </p>
        <p className="article__text">
          5. В случае неисполнения или исполнения не в полном объеме повторного
          предписания уполномоченный федеральный орган исполнительной власти в
          течение 20 рабочих дней со дня окончания указанного в повторном
          предписании срока вносит в Правительство Российской Федерации
          предложение об изъятии у органов государственной власти субъекта
          Российской Федерации переданных полномочий Российской Федерации в
          сфере обязательного медицинского страхования.
        </p>
        <p className="article__text">
          6. Полномочия Российской Федерации в сфере обязательного медицинского
          страхования, установленные пунктом 1 части 1 статьи 6 настоящего
          Федерального закона, изъятые у органов государственной власти
          субъектов Российской Федерации, осуществляются федеральным органом
          исполнительной власти, осуществляющим функции по выработке
          государственной политики и нормативно-правовому регулированию в сфере
          здравоохранения, а полномочия, установленные пунктами 2 - 9 части 1
          статьи 6 настоящего Федерального закона, изъятые у органов
          государственной власти субъектов Российской Федерации, осуществляются
          Федеральным фондом и (или) территориальным фондом в соответствии с
          решением Федерального фонда.
        </p>
        <p className="article__text">
          7. Со дня вступления в силу решения Правительства Российской Федерации
          об изъятии соответствующих полномочий у органов государственной власти
          субъектов Российской Федерации субвенции из бюджета Федерального фонда
          бюджетам территориальных фондов не предоставляются, а предоставленные
          и не использованные до дня вступления в силу указанного решения
          субвенции подлежат возврату в бюджет Федерального фонда.
        </p>
        <h4 className="article__statya">
          Статья 8. Полномочия органов государственной власти субъектов
          Российской Федерации в сфере обязательного медицинского страхования
        </h4>
        <p className="article__text">
          К полномочиям органов государственной власти субъектов Российской
          Федерации в сфере обязательного медицинского страхования относятся:
        </p>
        <p className="article__text">
          1) уплата страховых взносов на обязательное медицинское страхование
          неработающего населения;
        </p>
        <p className="article__text">
          2) установление в территориальных программах обязательного
          медицинского страхования дополнительных объемов страхового обеспечения
          по страховым случаям, установленным базовой программой обязательного
          медицинского страхования, а также дополнительных видов и условий
          оказания медицинской помощи, не установленных базовой программой
          обязательного медицинского страхования;
        </p>
        <p className="article__text">
          3) финансовое обеспечение и реализация территориальных программ
          обязательного медицинского страхования в размере, превышающем размер
          субвенций, предоставляемых из бюджета Федерального фонда бюджетам
          территориальных фондов;
        </p>
        <p className="article__text">
          4) утверждение бюджетов территориальных фондов и отчетов об их
          исполнении.
        </p>
        <h3 className="article__glava">
          Глава 3. СУБЪЕКТЫ ОБЯЗАТЕЛЬНОГО МЕДИЦИНСКОГО СТРАХОВАНИЯ И УЧАСТНИКИ
          ОБЯЗАТЕЛЬНОГО МЕДИЦИНСКОГО СТРАХОВАНИЯ
        </h3>
        <h4 className="article__statya">
          Статья 9. Субъекты обязательного медицинского страхования и участники
          обязательного медицинского страхования
        </h4>
        <p className="article__text">
          1. Субъектами обязательного медицинского страхования являются:
        </p>
        <p className="article__text">1) застрахованные лица;</p>
        <p className="article__text">2) страхователи;</p>
        <p className="article__text">3) Федеральный фонд.</p>
        <p className="article__text">
          2. Участниками обязательного медицинского страхования являются:
        </p>
        <p className="article__text">1) территориальные фонды;</p>
        <p className="article__text">2) страховые медицинские организации;</p>
        <p className="article__text">3) медицинские организации.</p>
        <h4 className="article__statya">Статья 10. Застрахованные лица</h4>
        <p className="article__text">
          1. Застрахованными лицами являются граждане Российской Федерации,
          постоянно или временно проживающие в Российской Федерации иностранные
          граждане, лица без гражданства (за исключением высококвалифицированных
          специалистов и членов их семей, а также иностранных граждан,
          осуществляющих в Российской Федерации трудовую деятельность в
          соответствии со статьей 13.5 Федерального закона от 25 июля 2002 года
          N 115-ФЗ "О правовом положении иностранных граждан в Российской
          Федерации"), а также лица, имеющие право на медицинскую помощь в
          соответствии с Федеральным законом "О беженцах":
        </p>
        <p className="article__text">
          1) работающие по трудовому договору, в том числе руководители
          организаций, являющиеся единственными участниками (учредителями),
          членами организаций, собственниками их имущества, или
          гражданско-правовому договору, предметом которого являются выполнение
          работ, оказание услуг, по договору авторского заказа, а также авторы
          произведений, получающие выплаты и иные вознаграждения по договорам об
          отчуждении исключительного права на произведения науки, литературы,
          искусства, издательским лицензионным договорам, лицензионным договорам
          о предоставлении права использования произведения науки, литературы,
          искусства;
        </p>
        <p className="article__text">
          2) самостоятельно обеспечивающие себя работой: индивидуальные
          предприниматели, адвокаты, медиаторы, нотариусы, занимающиеся частной
          практикой, арбитражные управляющие, оценщики, патентные поверенные,
          физические лица, применяющие специальный налоговый режим "Налог на
          профессиональный доход", физические лица, поставленные на учет
          налоговыми органами в соответствии с пунктом 7.3 статьи 83 Налогового
          кодекса Российской Федерации, и иные лица, занимающиеся в
          установленном законодательством Российской Федерации порядке частной
          практикой;
        </p>
        <p className="article__text">
          3) являющиеся членами крестьянских (фермерских) хозяйств;
        </p>
        <p className="article__text">
          4) являющиеся членами семейных (родовых) общин коренных малочисленных
          народов Севера, Сибири и Дальнего Востока Российской Федерации,
          проживающие в местах их традиционного проживания и традиционной
          хозяйственной деятельности и осуществляющие традиционную хозяйственную
          деятельность;
        </p>
        <p className="article__text">5) неработающие граждане:</p>
        <p className="article__text">
          а) дети со дня рождения до достижения ими возраста 18 лет;
        </p>
        <p className="article__text">
          б) неработающие пенсионеры независимо от основания назначения пенсии;
        </p>
        <p className="article__text">
          в) граждане, обучающиеся по очной форме обучения в профессиональных
          образовательных организациях и образовательных организациях высшего
          образования;
        </p>
        <p className="article__text">
          г) безработные граждане, зарегистрированные в соответствии с
          законодательством о занятости;
        </p>
        <p className="article__text">
          д) один из родителей или опекун, занятые уходом за ребенком до
          достижения им возраста трех лет;
        </p>
        <p className="article__text">
          е) трудоспособные граждане, занятые уходом за детьми-инвалидами,
          инвалидами I группы, лицами, достигшими возраста 80 лет;
        </p>
        <p className="article__text">
          ж) иные не работающие по трудовому договору и не указанные в
          подпунктах "а" - "е" настоящего пункта граждане, за исключением
          военнослужащих и приравненных к ним в организации оказания медицинской
          помощи лиц.
        </p>
        <p className="article__text">
          2. Порядок и методика определения численности застрахованных лиц, в
          том числе неработающих, в целях формирования бюджета Федерального
          фонда, бюджетов субъектов Российской Федерации и бюджетов
          территориальных фондов устанавливаются Правительством Российской
          Федерации.
        </p>
        <h4 className="article__statya">Статья 11. Страхователи</h4>
        <p className="article__text">
          1. Страхователями для работающих граждан, указанных в пунктах 1 - 4
          статьи 10 настоящего Федерального закона, являются:
        </p>
        <p className="article__text">
          1) лица, производящие выплаты и иные вознаграждения физическим лицам:
        </p>
        <p className="article__text">а) организации;</p>
        <p className="article__text">б) индивидуальные предприниматели;</p>
        <p className="article__text">
          в) физические лица, не признаваемые индивидуальными предпринимателями;
        </p>
        <p className="article__text">
          2) индивидуальные предприниматели, адвокаты, медиаторы, нотариусы,
          занимающиеся частной практикой, арбитражные управляющие, оценщики,
          патентные поверенные, физические лица, применяющие специальный
          налоговый режим "Налог на профессиональный доход", и иные лица,
          занимающиеся в установленном законодательством Российской Федерации
          порядке частной практикой.
        </p>
        <p className="article__text">
          2. Страхователями для неработающих граждан, указанных в пункте 5
          статьи 10 настоящего Федерального закона, являются органы
          исполнительной власти субъектов Российской Федерации, уполномоченные
          высшими исполнительными органами государственной власти субъектов
          Российской Федерации, иные организации, определенные Правительством
          Российской Федерации. Указанные страхователи являются плательщиками
          страховых взносов на обязательное медицинское страхование
          неработающего населения.
        </p>
        <h4 className="article__statya">Статья 12. Страховщик</h4>
        <p className="article__text">
          1. Страховщиком по обязательному медицинскому страхованию является
          Федеральный фонд в рамках реализации базовой программы обязательного
          медицинского страхования.
        </p>
        <p className="article__text">
          2. Федеральный фонд - некоммерческая организация, созданная Российской
          Федерацией в соответствии с настоящим Федеральным законом для
          реализации государственной политики в сфере обязательного медицинского
          страхования.
        </p>
        <h4 className="article__statya">Статья 13. Территориальные фонды</h4>
        <p className="article__text">
          1. Территориальные фонды - некоммерческие организации, созданные
          субъектами Российской Федерации в соответствии с настоящим Федеральным
          законом для реализации государственной политики в сфере обязательного
          медицинского страхования на территориях субъектов Российской
          Федерации.
        </p>
        <p className="article__text">
          2. Территориальные фонды осуществляют отдельные полномочия страховщика
          в части реализации территориальных программ обязательного медицинского
          страхования в пределах базовой программы обязательного медицинского
          страхования в соответствии с настоящим Федеральным законом.
        </p>
        <p className="article__text">
          3. Территориальные фонды осуществляют полномочия страховщика в части
          установленных территориальными программами обязательного медицинского
          страхования дополнительных объемов страхового обеспечения по страховым
          случаям, установленным базовой программой обязательного медицинского
          страхования, а также дополнительных оснований, перечней страховых
          случаев, видов и условий оказания медицинской помощи в дополнение к
          установленным базовой программой обязательного медицинского
          страхования.
        </p>
        <p className="article__text">
          4. Для реализации полномочий, установленных настоящим Федеральным
          законом, территориальные фонды могут создавать филиалы и
          представительства.
        </p>
        <h4 className="article__statya">
          Статья 14. Страховая медицинская организация, осуществляющая
          деятельность в сфере обязательного медицинского страхования
        </h4>
        <p className="article__text">
          1. Страховая медицинская организация, осуществляющая деятельность в
          сфере обязательного медицинского страхования (далее - страховая
          медицинская организация), - страховая организация, имеющая лицензию,
          выданную в установленном законодательством Российской Федерации
          порядке. Особенности лицензирования деятельности страховых медицинских
          организаций определяются Правительством Российской Федерации.
          Страховая медицинская организация осуществляет отдельные полномочия
          страховщика в соответствии с настоящим Федеральным законом и договором
          о финансовом обеспечении обязательного медицинского страхования,
          заключенным между территориальным фондом и страховой медицинской
          организацией (далее - договор о финансовом обеспечении обязательного
          медицинского страхования).
        </p>
        <p className="article__text">
          2. В состав учредителей (участников, акционеров) и органов управления
          страховой медицинской организации не вправе входить работники
          федеральных органов исполнительной власти в сфере здравоохранения,
          органов исполнительной власти субъектов Российской Федерации в сфере
          здравоохранения, органов местного самоуправления, уполномоченных на
          осуществление управления в сфере здравоохранения, Федерального фонда и
          территориальных фондов, медицинских организаций, оказывающих
          медицинскую помощь по обязательному медицинскому страхованию.
        </p>
        <p className="article__text">
          3. Страховые медицинские организации не вправе осуществлять иную, за
          исключением деятельности по обязательному и добровольному медицинскому
          страхованию, деятельность.
        </p>
        <p className="article__text">
          4. Страховые медицинские организации ведут раздельный учет доходов и
          расходов по операциям со средствами обязательного медицинского
          страхования и средствами добровольного медицинского страхования с
          учетом особенностей, установленных нормативными актами Банка России, и
          Федерального фонда, в пределах своей компетенции.
        </p>
        <p className="article__text">
          5. Страховые медицинские организации ведут раздельный учет собственных
          средств и средств обязательного медицинского страхования,
          предназначенных для оплаты медицинской помощи.
        </p>
        <p className="article__text">
          6. Средства, предназначенные для оплаты медицинской помощи и
          поступающие в страховую медицинскую организацию, являются средствами
          целевого финансирования (далее - целевые средства). Для осуществления
          операций с целевыми средствами страховые медицинские организации
          открывают отдельные банковские счета в кредитных организациях,
          соответствующих требованиям, которые устанавливаются Правительством
          Российской Федерации.
        </p>
        <p className="article__text">
          7. Страховые медицинские организации осуществляют свою деятельность в
          сфере обязательного медицинского страхования на основании договора о
          финансовом обеспечении обязательного медицинского страхования,
          договора на оказание и оплату медицинской помощи по обязательному
          медицинскому страхованию, заключенного между страховой медицинской
          организацией и медицинской организацией (далее - договор на оказание и
          оплату медицинской помощи по обязательному медицинскому страхованию).
        </p>
        <p className="article__text">
          8. Страховые медицинские организации отвечают по обязательствам,
          возникающим из договоров, заключенных в сфере обязательного
          медицинского страхования, в соответствии с законодательством
          Российской Федерации и условиями этих договоров.
        </p>
        <p className="article__text">
          9. Страховые медицинские организации в соответствии с требованиями,
          установленными правилами обязательного медицинского страхования,
          размещают на собственных официальных сайтах в сети "Интернет",
          опубликовывают в средствах массовой информации или доводят до сведения
          застрахованных лиц иными предусмотренными законодательством Российской
          Федерации способами информацию о своей деятельности, составе
          учредителей (участников, акционеров), финансовых результатах
          деятельности, об опыте работы, о количестве застрахованных лиц,
          медицинских организациях, осуществляющих деятельность в сфере
          обязательного медицинского страхования на территории субъекта
          Российской Федерации, видах, качестве и об условиях предоставления
          медицинской помощи, о выявленных по обращениям застрахованных лиц
          нарушениях при предоставлении медицинской помощи, правах граждан в
          сфере обязательного медицинского страхования, в том числе праве выбора
          или замены страховой медицинской организации, медицинской организации,
          порядке получения полиса обязательного медицинского страхования, а
          также об обязанностях застрахованных лиц в соответствии с настоящим
          Федеральным законом. Страховые медицинские организации в порядке,
          установленном правилами обязательного медицинского страхования,
          осуществляют информационное сопровождение застрахованных лиц при
          организации оказания им медицинской помощи.
        </p>
        <p className="article__text">
          10. Страховая медицинская организация включается в реестр страховых
          медицинских организаций, осуществляющих деятельность в сфере
          обязательного медицинского страхования (далее также - реестр страховых
          медицинских организаций), на основании уведомления, направляемого ею в
          территориальный фонд до 1 сентября года, предшествующего году, в
          котором страховая медицинская организация намерена осуществлять
          деятельность в сфере обязательного медицинского страхования. Порядок
          ведения, форма и перечень сведений реестра страховых медицинских
          организаций устанавливаются правилами обязательного медицинского
          страхования. Страховая медицинская организация исключается из реестра
          страховых медицинских организаций на основании уведомления,
          направляемого ей территориальным фондом, не позднее следующего
          рабочего дня после дня расторжения договора о финансовом обеспечении
          обязательного медицинского страхования.
        </p>
        <p className="article__text">
          11. В случае, если на территориях субъектов Российской Федерации
          отсутствуют страховые медицинские организации, включенные в реестр
          страховых медицинских организаций, их полномочия осуществляются
          территориальным фондом до дня начала осуществления деятельности
          страховых медицинских организаций, включенных в реестр страховых
          медицинских организаций.
        </p>
        <h4 className="article__statya">
          Статья 15. Медицинские организации в сфере обязательного медицинского
          страхования
        </h4>
        <p className="article__text">
          1. Для целей настоящего Федерального закона к медицинским организациям
          в сфере обязательного медицинского страхования (далее - медицинские
          организации) относятся имеющие право на осуществление медицинской
          деятельности и включенные в соответствии с настоящим Федеральным
          законом в единый реестр медицинских организаций, осуществляющих
          деятельность в сфере обязательного медицинского страхования,
          включающий в себя сведения о медицинских организациях,
          подведомственных федеральным органам исполнительной власти,
          оказывающих медицинскую помощь, финансовое обеспечение которой
          осуществляется в соответствии с пунктом 11 статьи 5 настоящего
          Федерального закона, и реестры медицинских организаций, осуществляющих
          деятельность в сфере обязательного медицинского страхования по
          территориальным программам обязательного медицинского страхования
          (далее также - единый реестр медицинских организаций):
        </p>
        <p className="article__text">
          1) организации любой предусмотренной законодательством Российской
          Федерации организационно-правовой формы;
        </p>
        <p className="article__text">
          2) индивидуальные предприниматели, осуществляющие медицинскую
          деятельность.
        </p>
        <p className="article__text">
          2. Медицинская организация включается в реестр медицинских
          организаций, осуществляющих деятельность в сфере обязательного
          медицинского страхования по территориальным программам обязательного
          медицинского страхования (далее также - реестр медицинских
          организаций), на основании уведомления, направляемого ею в
          территориальный фонд до 1 сентября года, предшествующего году, в
          котором медицинская организация намерена осуществлять деятельность в
          сфере обязательного медицинского страхования. Территориальный фонд не
          вправе отказать медицинской организации во включении в реестр
          медицинских организаций. Комиссией по разработке территориальной
          программы обязательного медицинского страхования в субъекте Российской
          Федерации могут быть установлены иные сроки подачи уведомления вновь
          создаваемыми медицинскими организациями. Информация о сроках и порядке
          подачи уведомления о включении медицинской организации в реестр
          медицинских организаций, осуществляющих деятельность в сфере
          обязательного медицинского страхования, размещается территориальным
          фондом на своем официальном сайте в сети "Интернет".
        </p>
        <p className="article__text">
          2.1. В условиях чрезвычайной ситуации и (или) при возникновении угрозы
          распространения заболеваний, представляющих опасность для окружающих,
          высшее должностное лицо субъекта Российской Федерации (руководитель
          высшего исполнительного органа государственной власти субъекта
          Российской Федерации) вправе установить срок подачи уведомления о
          включении медицинской организации в реестр медицинских организаций,
          осуществляющих деятельность в сфере обязательного медицинского
          страхования, отличный от предусмотренного частью 2 настоящей статьи.
          Информация о сроках и порядке подачи указанного уведомления
          размещается территориальным фондом на своем официальном сайте в сети
          "Интернет".
        </p>
        <p className="article__text">
          2.2. Медицинская организация, подведомственная федеральному органу
          исполнительной власти, вправе до 1 сентября года, предшествующего
          году, в котором медицинская организация намерена осуществлять
          деятельность в сфере обязательного медицинского страхования (для 2021
          года - по 25 декабря 2020 года включительно), направить в Федеральный
          фонд заявку на распределение ей объемов предоставления медицинской
          помощи, финансовое обеспечение которой осуществляется в соответствии с
          пунктом 11 статьи 5 настоящего Федерального закона. Форма указанной
          заявки и порядок ее подачи устанавливаются уполномоченным федеральным
          органом исполнительной власти. Медицинская организация,
          подведомственная федеральному органу исполнительной власти, подавшая
          такую заявку, включается Федеральным фондом в единый реестр
          медицинских организаций.
        </p>
        <p className="article__text">
          2.3. Медицинская организация, подведомственная федеральному органу
          исполнительной власти, вправе оказывать первичную медико-санитарную
          помощь и скорую, в том числе скорую специализированную, медицинскую
          помощь в соответствии с территориальной программой обязательного
          медицинского страхования. Медицинская организация, подведомственная
          федеральному органу исполнительной власти, вправе оказывать
          специализированную, в том числе высокотехнологичную, медицинскую
          помощь в соответствии с территориальной программой обязательного
          медицинского страхования в случае распределения ей объемов
          предоставления медицинской помощи в соответствии с частью 10 статьи 36
          настоящего Федерального закона.
        </p>
        <p className="article__text">
          3. Реестр медицинских организаций содержит наименования, адреса
          медицинских организаций и перечень услуг, оказываемых данными
          медицинскими организациями в рамках территориальной программы
          обязательного медицинского страхования. Порядок ведения, форма и
          перечень сведений реестра медицинских организаций устанавливаются
          правилами обязательного медицинского страхования. Реестр медицинских
          организаций ведется территориальным фондом, размещается в обязательном
          порядке на его официальном сайте в сети "Интернет" и может
          дополнительно опубликовываться иными способами.
        </p>
        <p className="article__text">
          4. Медицинские организации, включенные в реестр медицинских
          организаций, не имеют права в течение года, в котором они осуществляют
          деятельность в сфере обязательного медицинского страхования, выйти из
          числа медицинских организаций, осуществляющих деятельность в сфере
          обязательного медицинского страхования, за исключением случаев
          ликвидации медицинской организации, утраты права на осуществление
          медицинской деятельности, банкротства или иных предусмотренных
          законодательством Российской Федерации случаев. Медицинская
          организация, включенная в реестр медицинских организаций, направившая
          в территориальный фонд уведомление об исключении из реестра
          медицинских организаций до заключения договора на оказание и оплату
          медицинской помощи по обязательному медицинскому страхованию,
          исключается территориальным фондом из реестра медицинских организаций
          на следующий рабочий день после дня получения территориальным фондом
          указанного уведомления.
        </p>
        <p className="article__text">
          5. Медицинская организация осуществляет свою деятельность в сфере
          обязательного медицинского страхования на основании договора на
          оказание и оплату медицинской помощи по обязательному медицинскому
          страхованию и (или) договора на оказание и оплату медицинской помощи в
          рамках базовой программы обязательного медицинского страхования и не
          вправе отказать застрахованным лицам в оказании медицинской помощи в
          соответствии с программами обязательного медицинского страхования.
        </p>
        <p className="article__text">
          6. Медицинские организации ведут раздельный учет по операциям со
          средствами обязательного медицинского страхования.
        </p>
        <p className="article__text">
          7. Медицинские организации, созданные в соответствии с
          законодательством Российской Федерации и находящиеся за пределами
          территории Российской Федерации, вправе оказывать виды медицинской
          помощи застрахованным лицам, установленные базовой программой
          обязательного медицинского страхования, за счет средств обязательного
          медицинского страхования в порядке, установленном правилами
          обязательного медицинского страхования.
        </p>
        <h3 className="article__glava">
          Глава 4. ПРАВА И ОБЯЗАННОСТИ ЗАСТРАХОВАННЫХ ЛИЦ, СТРАХОВАТЕЛЕЙ,
          СТРАХОВЫХ МЕДИЦИНСКИХ ОРГАНИЗАЦИЙ И МЕДИЦИНСКИХ ОРГАНИЗАЦИЙ
        </h3>
        <h4 className="article__statya">
          Статья 16. Права и обязанности застрахованных лиц
        </h4>
        <p className="article__text">1. Застрахованные лица имеют право на:</p>
        <p className="article__text">
          1) бесплатное оказание им медицинской помощи медицинскими
          организациями при наступлении страхового случая:
        </p>
        <p className="article__text">
          а) на всей территории Российской Федерации в объеме, установленном
          базовой программой обязательного медицинского страхования;
        </p>
        <p className="article__text">
          б) на территории субъекта Российской Федерации, в котором выдан полис
          обязательного медицинского страхования, в объеме, установленном
          территориальной программой обязательного медицинского страхования;
        </p>
        <p className="article__text">
          2) выбор страховой медицинской организации путем подачи заявления в
          порядке, установленном правилами обязательного медицинского
          страхования;
        </p>
        <p className="article__text">
          3) замену страховой медицинской организации, в которой ранее был
          застрахован гражданин, один раз в течение календарного года не позднее
          1 ноября либо чаще в случае изменения места жительства или прекращения
          действия договора о финансовом обеспечении обязательного медицинского
          страхования в порядке, установленном правилами обязательного
          медицинского страхования, путем подачи заявления во вновь выбранную
          страховую медицинскую организацию;
        </p>
        <p className="article__text">
          4) выбор медицинской организации из медицинских организаций,
          участвующих в реализации программ обязательного медицинского
          страхования в соответствии с законодательством в сфере охраны
          здоровья, в том числе медицинской организации, подведомственной
          федеральному органу исполнительной власти, оказывающей медицинскую
          помощь в соответствии с пунктом 11 статьи 5 настоящего Федерального
          закона. Порядок направления застрахованных лиц в медицинские
          организации, подведомственные федеральным органам исполнительной
          власти, для оказания медицинской помощи устанавливается уполномоченным
          федеральным органом исполнительной власти;
        </p>
        <p className="article__text">
          5) выбор врача путем подачи заявления лично или через своего
          представителя на имя руководителя медицинской организации в
          соответствии с законодательством в сфере охраны здоровья;
        </p>
        <p className="article__text">
          6) получение от Федерального фонда, территориального фонда, страховой
          медицинской организации и медицинских организаций достоверной
          информации о видах, качестве и об условиях предоставления медицинской
          помощи;
        </p>
        <p className="article__text">
          7) защиту персональных данных, необходимых для ведения
          персонифицированного учета в сфере обязательного медицинского
          страхования;
        </p>
        <p className="article__text">
          8) возмещение страховой медицинской организацией ущерба, причиненного
          в связи с неисполнением или ненадлежащим исполнением ею обязанностей
          по организации предоставления медицинской помощи, в соответствии с
          законодательством Российской Федерации;
        </p>
        <p className="article__text">
          9) возмещение медицинской организацией ущерба, причиненного в связи с
          неисполнением или ненадлежащим исполнением ею обязанностей по
          организации и оказанию медицинской помощи, в соответствии с
          законодательством Российской Федерации;
        </p>
        <p className="article__text">
          10) защиту прав и законных интересов в сфере обязательного
          медицинского страхования.
        </p>
        <p className="article__text">2. Застрахованные лица обязаны:</p>
        <p className="article__text">
          1) предъявить полис обязательного медицинского страхования при
          обращении за медицинской помощью, за исключением случаев оказания
          экстренной медицинской помощи;
        </p>
        <p className="article__text">
          2) подать в страховую медицинскую организацию лично или через своего
          представителя заявление о выборе страховой медицинской организации в
          соответствии с правилами обязательного медицинского страхования;
        </p>
        <p className="article__text">
          3) уведомить страховую медицинскую организацию об изменении фамилии,
          имени, отчества, данных документа, удостоверяющего личность, места
          жительства в течение одного месяца со дня, когда эти изменения
          произошли;
        </p>
        <p className="article__text">
          4) осуществить выбор страховой медицинской организации по новому месту
          жительства в течение одного месяца в случае изменения места жительства
          и отсутствия страховой медицинской организации, в которой ранее был
          застрахован гражданин.
        </p>
        <p className="article__text">
          3. Обязательное медицинское страхование детей со дня рождения и до
          истечения тридцати дней со дня государственной регистрации рождения
          осуществляется страховой медицинской организацией, в которой
          застрахованы их матери или другие законные представители. По истечении
          тридцати дней со дня государственной регистрации рождения ребенка и до
          достижения им совершеннолетия либо до приобретения им дееспособности в
          полном объеме обязательное медицинское страхование осуществляется
          страховой медицинской организацией, выбранной одним из его родителей
          или другим законным представителем.
        </p>
        <p className="article__text">
          4. Выбор или замена страховой медицинской организации осуществляется
          застрахованным лицом, достигшим совершеннолетия либо приобретшим
          дееспособность в полном объеме (для ребенка до достижения им
          совершеннолетия либо до приобретения им дееспособности в полном объеме
          - его родителями или другими законными представителями), путем подачи
          заявления в страховую медицинскую организацию из числа включенных в
          реестр страховых медицинских организаций, который размещается в
          обязательном порядке территориальным фондом на его официальном сайте в
          сети "Интернет" и может дополнительно опубликовываться иными
          способами.
        </p>
        <p className="article__text">
          5. Для выбора или замены страховой медицинской организации
          застрахованное лицо лично или через своего представителя обращается с
          заявлением о выборе (замене) страховой медицинской организации
          непосредственно в выбранную им страховую медицинскую организацию или
          иные организации в соответствии с правилами обязательного медицинского
          страхования. На основании указанного заявления застрахованному лицу
          или его представителю выдается полис обязательного медицинского
          страхования в порядке, установленном правилами обязательного
          медицинского страхования. Если застрахованным лицом не было подано
          заявление о выборе (замене) страховой медицинской организации, такое
          лицо считается застрахованным той страховой медицинской организацией,
          которой он был застрахован ранее, за исключением случаев,
          предусмотренных пунктом 4 части 2 настоящей статьи.
        </p>
        <p className="article__text">
          6. Сведения о гражданах, не обратившихся в страховую медицинскую
          организацию за выдачей им полисов обязательного медицинского
          страхования, а также не осуществивших замену страховой медицинской
          организации в случае прекращения договора о финансовом обеспечении
          обязательного медицинского страхования в связи с приостановлением,
          отзывом или прекращением действия лицензии страховой медицинской
          организации, ежемесячно до 10-го числа направляются территориальным
          фондом в страховые медицинские организации, осуществляющие
          деятельность в сфере обязательного медицинского страхования в субъекте
          Российской Федерации, пропорционально числу застрахованных лиц в
          каждой из них для заключения договоров о финансовом обеспечении
          обязательного медицинского страхования. Соотношение работающих граждан
          и неработающих граждан, не обратившихся в страховую медицинскую
          организацию, а также не осуществивших замену страховой медицинской
          организации в случае прекращения договора о финансовом обеспечении
          обязательного медицинского страхования в связи с приостановлением,
          отзывом или прекращением действия лицензии страховой медицинской
          организации, которое отражается в сведениях, направляемых в страховые
          медицинские организации, должно быть равным.
        </p>
        <p className="article__text">
          7. Страховые медицинские организации, указанные в части 6 настоящей
          статьи:
        </p>
        <p className="article__text">
          1) в течение трех рабочих дней с момента получения сведений из
          территориального фонда информируют застрахованное лицо в письменной
          форме о факте страхования и необходимости получения полиса
          обязательного медицинского страхования;
        </p>
        <p className="article__text">
          2) обеспечивают выдачу застрахованному лицу полиса обязательного
          медицинского страхования в порядке, установленном статьей 46
          настоящего Федерального закона;
        </p>
        <p className="article__text">
          3) предоставляют застрахованному лицу информацию о его правах и
          обязанностях.
        </p>
        <h4 className="article__statya">
          Статья 17. Права и обязанности страхователей
        </h4>
        <p className="article__text">
          1. Страхователь имеет право получать информацию, связанную с
          регистрацией страхователей и уплатой им страховых взносов на
          обязательное медицинское страхование, от налоговых органов,
          Федерального фонда и территориальных фондов в соответствии с их
          компетенцией.
        </p>
        <p className="article__text">2. Страхователь обязан:</p>
        <p className="article__text">
          1) регистрироваться и сниматься с регистрационного учета в целях
          обязательного медицинского страхования в соответствии с
          законодательством Российской Федерации;
        </p>
        <p className="article__text">
          2) своевременно и в полном объеме осуществлять уплату страховых
          взносов на обязательное медицинское страхование в соответствии с
          законодательством Российской Федерации.
        </p>
        <p className="article__text">
          3. Страхователи, указанные в части 2 статьи 11 настоящего Федерального
          закона, обязаны представлять в территориальные фонды расчеты по
          начисленным и уплаченным страховым взносам на обязательное медицинское
          страхование неработающего населения в порядке, установленном частью 11
          статьи 24 настоящего Федерального закона.
        </p>
        <p className="article__text">
          4. Лица, указанные в части 1 статьи 11 настоящего Федерального закона,
          признаются страхователями с момента их постановки на учет в налоговых
          органах в соответствии с законодательством Российской Федерации о
          налогах и сборах. Информация о постановке таких лиц на учет в
          налоговых органах передается в территориальные фонды в порядке,
          установленном соглашением об информационном обмене между органом
          исполнительной власти, уполномоченным по контролю и надзору в области
          налогов и сборов, и Федеральным фондом.
        </p>
        <p className="article__text">
          5. Регистрация и снятие с регистрационного учета страхователей,
          указанных в части 2 статьи 11 настоящего Федерального закона,
          осуществляются территориальными фондами в порядке, установленном
          уполномоченным федеральным органом исполнительной власти, при этом:
        </p>
        <p className="article__text">
          1) регистрация в качестве страхователя осуществляется на основании
          заявления о регистрации, подаваемого не позднее 30 рабочих дней со дня
          вступления в силу решения высшего исполнительного органа
          государственной власти субъекта Российской Федерации о наделении
          полномочиями страхователя (далее - наделение полномочиями);
        </p>
        <p className="article__text">
          2) снятие страхователя с регистрационного учета осуществляется на
          основании заявления о снятии с регистрационного учета в качестве
          страхователя, подаваемого в течение 10 рабочих дней со дня вступления
          в силу решения высшего исполнительного органа государственной власти
          субъекта Российской Федерации о прекращении полномочий страхователя
          (далее - прекращение полномочий).
        </p>
        <p className="article__text">
          6. Регистрация и снятие с регистрационного учета страхователей для
          неработающих граждан осуществляются на основании документов,
          представленных ими на бумажном или электронном носителе.
        </p>
        <p className="article__text">
          7. Особенности постановки на учет отдельных категорий страхователей
          для неработающих граждан и уплаты ими страховых взносов на
          обязательное медицинское страхование устанавливаются Правительством
          Российской Федерации.
        </p>
        <h4 className="article__statya">
          Статья 18. Ответственность за нарушение требований регистрации и
          снятия с регистрационного учета страхователей для неработающих граждан
        </h4>
        <p className="article__text">
          1. Нарушение страхователями, указанными в части 2 статьи 11 настоящего
          Федерального закона, срока подачи заявления о регистрации или о снятии
          с регистрационного учета в территориальные фонды влечет за собой
          наложение штрафа в размере пяти тысяч рублей.
        </p>
        <p className="article__text">
          2. Отказ в представлении или непредставление в установленный срок
          страхователями для неработающих граждан в территориальные фонды
          документов или копий документов, предусмотренных настоящим Федеральным
          законом и (или) иными нормативными правовыми актами, принятыми в
          соответствии с настоящим Федеральным законом, влечет за собой
          наложение штрафа в размере 50 рублей за каждый непредставленный
          документ.
        </p>
        <p className="article__text">
          3. В случае выявления нарушений, указанных в частях 1 и (или) 2
          настоящей статьи, должностные лица Федерального фонда или
          территориальных фондов составляют акты о нарушении законодательства об
          обязательном медицинском страховании по форме, утвержденной
          Федеральным фондом.
        </p>
        <p className="article__text">
          4. Рассмотрение дел о нарушении законодательства об обязательном
          медицинском страховании и наложение штрафов в части регистрации и
          снятия с регистрационного учета страхователей для неработающих граждан
          осуществляются должностными лицами Федерального фонда или
          территориальных фондов в порядке, установленном уполномоченным
          федеральным органом исполнительной власти.
        </p>
        <p className="article__text">
          5. Перечень должностных лиц Федерального фонда и территориальных
          фондов, уполномоченных составлять акты о нарушении законодательства об
          обязательном медицинском страховании, рассматривать дела о таких
          нарушениях и налагать штрафы в соответствии с частями 3 и 4 настоящей
          статьи, утверждается Федеральным фондом.
        </p>
        <p className="article__text">
          6. Штрафы, начисленные в соответствии с настоящей статьей, зачисляются
          в бюджет Федерального фонда.
        </p>
        <h4 className="article__statya">
          Статья 19. Права и обязанности страховых медицинских организаций
        </h4>
        <p className="article__text">
          Права и обязанности страховых медицинских организаций определяются в
          соответствии с договорами, предусмотренными статьями 38 и 39
          настоящего Федерального закона.
        </p>
        <h4 className="article__statya">
          Статья 20. Права и обязанности медицинских организаций
        </h4>
        <p className="article__text">1. Медицинские организации имеют право:</p>
        <p className="article__text">
          1) получать средства за оказанную медицинскую помощь на основании
          заключенных договоров на оказание и оплату медицинской помощи по
          обязательному медицинскому страхованию и договоров на оказание и
          оплату медицинской помощи в рамках базовой программы обязательного
          медицинского страхования в соответствии с установленными тарифами на
          оплату медицинской помощи по обязательному медицинскому страхованию
          (далее также - тарифы на оплату медицинской помощи) по результатам
          контроля объемов, сроков, качества и условий предоставления
          медицинской помощи и в иных случаях, предусмотренных настоящим
          Федеральным законом;
        </p>
        <p className="article__text">
          2) обжаловать заключения страховой медицинской организации,
          Федерального фонда и территориального фонда по оценке объемов, сроков,
          качества и условий предоставления медицинской помощи в соответствии со
          статьей 42 настоящего Федерального закона.
        </p>
        <p className="article__text">2. Медицинские организации обязаны:</p>
        <p className="article__text">
          1) бесплатно оказывать застрахованным лицам медицинскую помощь в
          рамках программ обязательного медицинского страхования;
        </p>
        <p className="article__text">
          2) вести в соответствии с настоящим Федеральным законом
          персонифицированный учет сведений о медицинской помощи, оказанной
          застрахованным лицам;
        </p>
        <p className="article__text">
          3) предоставлять страховым медицинским организациям, Федеральному
          фонду и территориальному фонду сведения о застрахованном лице и об
          оказанной ему медицинской помощи, необходимые для проведения контроля
          объемов, сроков, качества и условий предоставления медицинской помощи;
        </p>
        <p className="article__text">
          4) предоставлять отчетность о деятельности в сфере обязательного
          медицинского страхования в порядке и по формам, которые установлены
          Федеральным фондом;
        </p>
        <p className="article__text">
          5) использовать средства обязательного медицинского страхования,
          полученные за оказанную медицинскую помощь, в соответствии с
          программами обязательного медицинского страхования;
        </p>
        <p className="article__text">
          6) размещать на своем официальном сайте в сети "Интернет" информацию о
          режиме работы, видах оказываемой медицинской помощи;
        </p>
        <p className="article__text">
          7) предоставлять застрахованным лицам, страховым медицинским
          организациям, Федеральному фонду и территориальному фонду сведения о
          режиме работы, видах оказываемой медицинской помощи, а также
          показателях доступности и качества медицинской помощи, перечень
          которых устанавливается в территориальной программе обязательного
          медицинского страхования;
        </p>
        <p className="article__text">
          7.1) использовать средства нормированного страхового запаса
          Федерального фонда, нормированного страхового запаса территориального
          фонда для финансового обеспечения мероприятий по организации
          дополнительного профессионального образования медицинских работников
          по программам повышения квалификации, а также по приобретению и
          проведению ремонта медицинского оборудования в порядке, определяемом
          Правительством Российской Федерации;
        </p>
        <p className="article__text">
          7.2) использовать средства нормированного страхового запаса
          территориального фонда для софинансирования расходов медицинских
          организаций на оплату труда врачей и среднего медицинского персонала в
          порядке, предусмотренном частью 6.6 статьи 26 настоящего Федерального
          закона;
        </p>
        <p className="article__text">
          8) выполнять иные обязанности в соответствии с настоящим Федеральным
          законом.
        </p>
        <h3 className="article__glava">
          Глава 5. ФИНАНСОВОЕ ОБЕСПЕЧЕНИЕ ОБЯЗАТЕЛЬНОГО МЕДИЦИНСКОГО СТРАХОВАНИЯ
        </h3>
        <h4 className="article__statya">
          Статья 21. Средства обязательного медицинского страхования
        </h4>
        <p className="article__text">
          Средства обязательного медицинского страхования формируются за счет:
        </p>
        <p className="article__text">1) доходов от уплаты:</p>
        <p className="article__text">
          а) страховых взносов на обязательное медицинское страхование;
        </p>
        <p className="article__text">
          б) недоимок по взносам, налоговым платежам;
        </p>
        <p className="article__text">в) начисленных пеней и штрафов;</p>
        <p className="article__text">
          2) средств федерального бюджета, передаваемых в бюджет Федерального
          фонда в случаях, установленных федеральными законами, в части
          компенсации выпадающих доходов в связи с установлением пониженных
          тарифов страховых взносов на обязательное медицинское страхование;
        </p>
        <p className="article__text">
          3) средств бюджетов субъектов Российской Федерации, передаваемых в
          бюджеты территориальных фондов в соответствии с законодательством
          Российской Федерации и законодательством субъектов Российской
          Федерации;
        </p>
        <p className="article__text">
          4) доходов от размещения временно свободных средств;
        </p>
        <p className="article__text">
          5) иных источников, предусмотренных законодательством Российской
        </p>
        Федерации.
        <h4 className="article__statya">
          Статья 22. Страховые взносы на обязательное медицинское страхование
          работающего населения
        </h4>
        <p className="article__text">
          1. Обязанность по уплате страховых взносов на обязательное медицинское
          страхование работающего населения, размер страхового взноса на
          обязательное медицинское страхование работающего населения и
          отношения, возникающие в процессе осуществления контроля за
          правильностью исчисления, полнотой и своевременностью уплаты
          (перечисления) указанных страховых взносов и привлечения к
          ответственности за нарушение порядка их уплаты, устанавливаются
          законодательством Российской Федерации о налогах и сборах.
        </p>
        <p className="article__text">
          2. Налоговые органы представляют сведения об уплате страховых взносов
          на обязательное медицинское страхование работающего населения в
          территориальные фонды в порядке, установленном соглашением об
          информационном обмене, утверждаемым федеральным органом исполнительной
          власти, уполномоченным по контролю и надзору в области налогов и
          сборов, и Федеральным фондом.
        </p>
        <h4 className="article__statya">
          Статья 23. Размер страхового взноса на обязательное медицинское
          страхование неработающего населения
        </h4>
        <p className="article__text">
          1. Размер и порядок расчета тарифа страхового взноса на обязательное
          медицинское страхование неработающего населения устанавливаются
          федеральным законом.
        </p>
        <p className="article__text">
          2. Годовой объем бюджетных ассигнований, предусмотренных бюджетом
          субъекта Российской Федерации на обязательное медицинское страхование
          неработающего населения, не может быть меньше произведения численности
          неработающих застрахованных лиц в субъекте Российской Федерации на 1
          января года, предшествующего очередному, и тарифа страхового взноса на
          обязательное медицинское страхование неработающего населения,
          установленного федеральным законом.
        </p>
        <p className="article__text">
          3. Годовой объем бюджетных ассигнований на обязательное медицинское
          страхование неработающего населения утверждается законом о бюджете
          субъекта Российской Федерации в отношении застрахованных лиц,
          указанных в пункте 5 статьи 10 настоящего Федерального закона.
        </p>
        <h4 className="article__statya">
          Статья 24. Период, порядок и сроки уплаты страховых взносов на
          обязательное медицинское страхование неработающего населения
        </h4>
        <p className="article__text">
          1. Расчетным периодом по страховым взносам на обязательное медицинское
          страхование неработающего населения признается календарный год.
        </p>
        <p className="article__text">
          2. Если страхователь был наделен полномочиями после начала
          календарного года, первым расчетным периодом для него является период
          со дня наделения его полномочиями до дня окончания данного
          календарного года.
        </p>
        <p className="article__text">
          3. Если у страхователя были прекращены полномочия до конца
          календарного года, последним расчетным периодом для него является
          период со дня начала этого календарного года до дня прекращения
          полномочий.
        </p>
        <p className="article__text">
          4. Если у страхователя, наделенного полномочиями после начала
          календарного года, прекращены полномочия до конца этого календарного
          года, расчетным периодом для него является период со дня наделения его
          полномочиями до дня прекращения полномочий.
        </p>
        <p className="article__text">
          5. В течение расчетного периода уплата страховых взносов на
          обязательное медицинское страхование неработающего населения
          осуществляется страхователями путем перечисления суммы ежемесячного
          обязательного платежа в бюджет Федерального фонда.
        </p>
        <p className="article__text">
          6. Ежемесячный обязательный платеж подлежит уплате в срок не позднее
          28-го числа текущего календарного месяца. Если указанный срок уплаты
          ежемесячного обязательного платежа приходится на день, признаваемый в
          соответствии с законодательством Российской Федерации выходным и (или)
          нерабочим праздничным днем, днем окончания срока уплаты ежемесячного
          обязательного платежа считается следующий за ним рабочий день.
        </p>
        <p className="article__text">
          7. Сумма ежемесячного страхового взноса на обязательное медицинское
          страхование неработающего населения, уплачиваемая страхователями,
          должна составлять одну двенадцатую годового объема бюджетных
          ассигнований, предусмотренного на указанные цели законом о бюджете
          субъекта Российской Федерации. При этом объем страховых взносов на
          обязательное медицинское страхование неработающего населения,
          уплаченных за год, не может быть меньше годового объема бюджетных
          ассигнований, предусмотренного законом о бюджете субъекта Российской
          Федерации.
        </p>
        <p className="article__text">
          8. Сумма страховых взносов на обязательное медицинское страхование
          неработающего населения, подлежащая перечислению, определяется в
          полных рублях. Сумма страховых взносов на обязательное медицинское
          страхование неработающего населения менее 50 копеек отбрасывается, а
          сумма 50 копеек и более округляется до полного рубля.
        </p>
        <p className="article__text">
          9. Обязанность страхователей по уплате страховых взносов на
          обязательное медицинское страхование неработающего населения считается
          исполненной с даты списания суммы платежа с единого счета бюджета,
          открытого в Федеральном казначействе.
        </p>
        <p className="article__text">
          10. Страхователи обязаны вести учет средств, перечисляемых на
          обязательное медицинское страхование неработающего населения в
          Федеральный фонд.
        </p>
        <p className="article__text">
          11. Страхователи ежеквартально в срок не позднее 20-го числа месяца,
          следующего за отчетным периодом, представляют в территориальные фонды
          по месту своей регистрации расчет по начисленным и уплаченным
          страховым взносам на обязательное медицинское страхование
          неработающего населения по форме, утверждаемой уполномоченным
          федеральным органом исполнительной власти.
        </p>
        <p className="article__text">
          12. Отчетными периодами признаются первый квартал, полугодие, девять
          месяцев календарного года, календарный год.
        </p>
        <h4 className="article__statya">
          Статья 25. Ответственность за нарушения в части уплаты страховых
          взносов на обязательное медицинское страхование неработающего
          населения
        </h4>
        <p className="article__text">
          1. В случае неуплаты или неполной уплаты страховых взносов на
          обязательное медицинское страхование неработающего населения в
          установленный срок производится взыскание недоимки по страховым
          взносам на обязательное медицинское страхование неработающего
          населения, начисленных пеней и штрафов.
        </p>
        <p className="article__text">
          2. Пенями признается установленная настоящей статьей денежная сумма,
          которую страхователь должен выплатить в случае уплаты причитающихся
          сумм страховых взносов на обязательное медицинское страхование
          неработающего населения в более поздние сроки по сравнению с
          установленными настоящим Федеральным законом.
        </p>
        <p className="article__text">
          3. Сумма соответствующих пеней уплачивается помимо причитающихся к
          уплате сумм страховых взносов на обязательное медицинское страхование
          неработающего населения и независимо от применения мер ответственности
          за нарушение законодательства Российской Федерации.
        </p>
        <p className="article__text">
          4. Пени начисляются за каждый календарный день просрочки исполнения
          обязанности по уплате страховых взносов на обязательное медицинское
          страхование неработающего населения начиная со дня, следующего за
          установленным настоящим Федеральным законом сроком уплаты сумм
          страховых взносов на обязательное медицинское страхование
          неработающего населения.
        </p>
        <p className="article__text">
          5. Страхователь самостоятельно начисляет пени на всю сумму недоимки за
          период просрочки и отражает ее в форме расчета по начисленным и
          уплаченным страховым взносам на обязательное медицинское страхование
          неработающего населения, утверждаемой уполномоченным федеральным
          органом исполнительной власти.
        </p>
        <p className="article__text">
          6. Не начисляются пени на сумму недоимки, которую страхователь не мог
          погасить в силу того, что в соответствии с законодательством
          Российской Федерации были приостановлены операции страхователя в
          органе Федерального казначейства. В этом случае пени не начисляются за
          весь период действия указанных обстоятельств.
        </p>
        <p className="article__text">
          7. Пени за каждый день просрочки определяются в процентах от
          неуплаченной суммы страховых взносов на обязательное медицинское
          страхование неработающего населения.
        </p>
        <p className="article__text">
          8. Процентная ставка пеней принимается равной одной трехсотой
          действующей на день начисления пеней ставки рефинансирования
          Центрального банка Российской Федерации.
        </p>
        <p className="article__text">
          9. Пени уплачиваются одновременно с уплатой сумм страховых взносов на
          обязательное медицинское страхование неработающего населения или после
          уплаты таких сумм в полном объеме.
        </p>
        <p className="article__text">
          10. В случае, если последний день срока уплаты страховых взносов на
          обязательное медицинское страхование неработающего населения совпадает
          с выходным и (или) нерабочим праздничным днем, пени начисляются
          начиная со второго рабочего дня, следующего после выходного и (или)
          нерабочего праздничного дня.
        </p>
        <p className="article__text">
          11. К страхователю, нарушающему порядок уплаты страховых взносов на
          обязательное медицинское страхование неработающего населения,
          применяются следующие санкции:
        </p>
        <p className="article__text">
          1) непредставление страхователем в установленный настоящим Федеральным
          законом срок расчета по начисленным и уплаченным страховым взносам на
          обязательное медицинское страхование неработающего населения по месту
          учета в территориальном фонде влечет взыскание штрафа в размере двух
          процентов суммы страховых взносов на обязательное медицинское
          страхование неработающего населения, подлежащей уплате или доплате на
          основе этого расчета, за каждый полный или неполный месяц со дня,
          установленного для его представления, но не более пяти процентов
          указанной суммы и не менее одной тысячи рублей;
        </p>
        <p className="article__text">
          2) неуплата или неполная уплата сумм страховых взносов на обязательное
          медицинское страхование неработающего населения в результате
          неправильного исчисления этих страховых взносов влечет взыскание
          штрафа в размере двадцати процентов неуплаченной суммы страховых
          взносов. Уплата штрафа не освобождает страхователя от выплаты суммы
          неуплаченных страховых взносов на обязательное медицинское страхование
          неработающего населения.
        </p>
        <p className="article__text">
          12. В случае выявления нарушений законодательства об обязательном
          медицинском страховании, указанных в части 11 настоящей статьи,
          должностные лица Федерального фонда или территориальных фондов,
          перечень которых утвержден Федеральным фондом в соответствии с частью
          5 статьи 18 настоящего Федерального закона, составляют акты о
          нарушении законодательства об обязательном медицинском страховании,
          рассматривают дела о нарушениях и налагают штрафы в соответствии с
          частями 3 и 4 статьи 18 настоящего Федерального закона.
        </p>
        <p className="article__text">
          13. Взыскание недоимки, пеней и штрафов со страхователей
          осуществляется в судебном порядке.
        </p>
        <h4 className="article__statya">
          Статья 26. Состав бюджета Федерального фонда и бюджетов
          территориальных фондов
        </h4>
        <p className="article__text">
          1. Доходы бюджета Федерального фонда формируются в соответствии с
          законодательством Российской Федерации. К доходам бюджета Федерального
          фонда относятся:
        </p>
        <p className="article__text">
          1) страховые взносы на обязательное медицинское страхование;
        </p>
        <p className="article__text">
          2) недоимки по взносам, налоговым платежам;
        </p>
        <p className="article__text">3) начисленные пени и штрафы;</p>
        <p className="article__text">
          4) средства федерального бюджета, передаваемые в бюджет Федерального
          фонда в случаях, установленных федеральными законами;
        </p>
        <p className="article__text">
          5) доходы от размещения временно свободных средств;
        </p>
        <p className="article__text">
          6) иные источники, предусмотренные законодательством Российской
          Федерации.
        </p>
        <p className="article__text">
          2. Расходы бюджета Федерального фонда осуществляются в целях
          финансового обеспечения:
        </p>
        <p className="article__text">
          1) предоставления субвенций из бюджета Федерального фонда бюджетам
          территориальных фондов для финансового обеспечения расходных
          обязательств субъектов Российской Федерации, возникающих при
          осуществлении переданных в соответствии с частью 1 статьи 6 настоящего
          Федерального закона полномочий;
        </p>
        <p className="article__text">
          2) исполнения расходных обязательств Российской Федерации, возникающих
          в результате принятия федеральных законов и (или) нормативных правовых
          актов Президента Российской Федерации, и (или) нормативных правовых
          актов Правительства Российской Федерации в сфере охраны здоровья
          граждан;
        </p>
        <p className="article__text">
          3) выполнения функций органа управления Федерального фонда;
        </p>
        <p className="article__text">
          4) оказания застрахованным лицам медицинской помощи в соответствии с
          пунктом 11 статьи 5 настоящего Федерального закона;
        </p>
        <p className="article__text">
          5) ведения дела по обязательному медицинскому страхованию в части
          оказания застрахованным лицам медицинской помощи в соответствии с
          пунктом 11 статьи 5 настоящего Федерального закона.
        </p>
        <p className="article__text">
          3. В составе расходов бюджета Федерального фонда формируется
          нормированный страховой запас. Размер и цели использования средств
          нормированного страхового запаса Федерального фонда устанавливаются
          федеральным законом о бюджете Федерального фонда на очередной
          финансовый год и на плановый период. Порядок использования средств
          нормированного страхового запаса Федерального фонда устанавливается
          уполномоченным федеральным органом исполнительной власти.
        </p>
        <p className="article__text">
          3.1. Средства нормированного страхового запаса Федерального фонда
          предоставляются Федеральным фондом получателям указанных средств,
          определенным в соответствии с порядком использования средств
          нормированного страхового запаса Федерального фонда, на основании
          соглашений, типовые формы и порядок заключения которых утверждаются
          уполномоченным федеральным органом исполнительной власти.
        </p>
        <p className="article__text">
          4. Доходы бюджетов территориальных фондов формируются в соответствии с
          бюджетным законодательством Российской Федерации. К доходам бюджетов
          территориальных фондов относятся:
        </p>
        <p className="article__text">
          1) субвенции из бюджета Федерального фонда бюджетам территориальных
          фондов;
        </p>
        <p className="article__text">
          2) межбюджетные трансферты, передаваемые из бюджета Федерального фонда
          в соответствии с законодательством Российской Федерации (за
          исключением субвенций, предусмотренных пунктом 1 настоящей части);
        </p>
        <p className="article__text">
          3) платежи субъектов Российской Федерации на дополнительное финансовое
          обеспечение реализации территориальной программы обязательного
          медицинского страхования в пределах базовой программы обязательного
          медицинского страхования в соответствии с настоящим Федеральным
          законом;
        </p>
        <p className="article__text">
          4) платежи субъектов Российской Федерации на финансовое обеспечение
          дополнительных видов и условий оказания медицинской помощи, не
          установленных базовой программой обязательного медицинского
          страхования, в соответствии с настоящим Федеральным законом;
        </p>
        <p className="article__text">
          5) доходы от размещения временно свободных средств;
        </p>
        <p className="article__text">
          6) межбюджетные трансферты, передаваемые из бюджета субъекта
          Российской Федерации, в случаях, установленных законами субъекта
          Российской Федерации;
        </p>
        <p className="article__text">
          6.1) межбюджетные трансферты, передаваемые из бюджета субъекта
          Российской Федерации, источником финансового обеспечения которых
          являются средства федерального бюджета, предоставляемые субъекту
          Российской Федерации на дополнительное финансовое обеспечение
          медицинских организаций в условиях чрезвычайной ситуации и (или) при
          возникновении угрозы распространения заболеваний, представляющих
          опасность для окружающих;
        </p>
        <p className="article__text">
          7) начисленные пени и штрафы, подлежащие зачислению в бюджеты
          территориальных фондов в соответствии с законодательством Российской
          Федерации;
        </p>
        <p className="article__text">
          8) иные источники, предусмотренные законодательством Российской
          Федерации.
        </p>
        <p className="article__text">
          5. Расходы бюджетов территориальных фондов осуществляются в целях
          финансового обеспечения:
        </p>
        <p className="article__text">
          1) выполнения территориальных программ обязательного медицинского
          страхования;
        </p>
        <p className="article__text">
          2) исполнения расходных обязательств субъектов Российской Федерации,
          возникающих при осуществлении органами государственной власти
          субъектов Российской Федерации переданных полномочий Российской
          Федерации в результате принятия федеральных законов и (или)
          нормативных правовых актов Президента Российской Федерации, и (или)
          нормативных правовых актов Правительства Российской Федерации в сфере
          охраны здоровья граждан;
        </p>
        <p className="article__text">
          3) исполнения расходных обязательств субъектов Российской Федерации,
          возникающих в результате принятия законов и (или) нормативных правовых
          актов субъектов Российской Федерации;
        </p>
        <p className="article__text">
          4) ведения дела по обязательному медицинскому страхованию страховыми
          медицинскими организациями;
        </p>
        <p className="article__text">
          5) выполнения функций органа управления территориального фонда.
        </p>
        <p className="article__text">
          6. В составе расходов бюджета территориального фонда формируется
          нормированный страховой запас, включающий средства:
        </p>
        <p className="article__text">
          1) для дополнительного финансового обеспечения реализации
          территориальных программ обязательного медицинского страхования;
        </p>
        <p className="article__text">
          2) для расчетов за медицинскую помощь, оказанную застрахованным лицам
          за пределами территории субъекта Российской Федерации, в котором выдан
          полис обязательного медицинского страхования;
        </p>
        <p className="article__text">
          3) для финансового обеспечения мероприятий по организации
          дополнительного профессионального образования медицинских работников
          по программам повышения квалификации, а также по приобретению и
          проведению ремонта медицинского оборудования;
        </p>
        <p className="article__text">
          4) для софинансирования расходов медицинских организаций на оплату
          труда врачей и среднего медицинского персонала;
        </p>
        <p className="article__text">
          5) для финансового обеспечения мер по компенсации медицинским
          организациям недополученных доходов в связи с сокращением объемов
          медицинской помощи, установленных территориальной программой
          обязательного медицинского страхования, в условиях чрезвычайной
          ситуации и (или) при возникновении угрозы распространения заболеваний,
          представляющих опасность для окружающих.
        </p>
        <p className="article__text">
          6.1. Нормированный страховой запас территориального фонда в части
          средств, направляемых на дополнительное финансовое обеспечение
          реализации территориальных программ обязательного медицинского
          страхования, а также на осуществление расчетов за медицинскую помощь,
          оказанную застрахованным лицам за пределами территории субъекта
          Российской Федерации, в котором выдан полис обязательного медицинского
          страхования, формируется за счет доходов бюджета территориального
          фонда, указанных в части 4 настоящей статьи.
        </p>
        <p className="article__text">
          6.2. Нормированный страховой запас территориального фонда в части
          средств, направляемых на финансовое обеспечение мероприятий по
          организации дополнительного профессионального образования медицинских
          работников по программам повышения квалификации, а также по
          приобретению и проведению ремонта медицинского оборудования,
          формируется за счет средств от применения в соответствии со статьей 41
          настоящего Федерального закона санкций к медицинским организациям за
          нарушения, выявленные при проведении контроля объемов, сроков,
          качества и условий предоставления медицинской помощи, и в объеме,
          определяемом в соответствии с частью 6.3 настоящей статьи.
        </p>
        <p className="article__text">
          6.3. Объем средств нормированного страхового запаса территориального
          фонда на финансовое обеспечение мероприятий по организации
          дополнительного профессионального образования медицинских работников
          по программам повышения квалификации, а также по приобретению и
          проведению ремонта медицинского оборудования определяется как сумма:
        </p>
        <p className="article__text">
          1) средств от применения территориальным фондом к медицинским
          организациям санкций за нарушения, выявленные при проведении контроля
          объемов, сроков, качества и условий предоставления медицинской помощи:
        </p>
        <p className="article__text">
          а) утратил силу с 1 января 2022 года. - Федеральный закон от
          06.12.2021 N 405-ФЗ;
        </p>
        <p className="article__text">
          б) 35 процентов сумм, необоснованно предъявленных к оплате
          медицинскими организациями, выявленных в результате проведения
          экспертизы качества медицинской помощи;
        </p>
        <p className="article__text">
          в) 35 процентов сумм, необоснованно предъявленных к оплате
          медицинскими организациями, выявленных в результате проведения
          медико-экономической экспертизы;
        </p>
        <p className="article__text">
          г) 25 процентов сумм, поступивших в результате уплаты медицинской
          организацией штрафов за неоказание, несвоевременное оказание или
          оказание медицинской помощи ненадлежащего качества;
        </p>
        <p className="article__text">
          2) средств от применения страховыми медицинскими организациями к
          медицинским организациям санкций за нарушения, выявленные при
          проведении контроля объемов, сроков, качества и условий предоставления
          медицинской помощи:
        </p>
        <p className="article__text">
          а) утратил силу с 1 января 2022 года. - Федеральный закон от
          06.12.2021 N 405-ФЗ;
        </p>
        <p className="article__text">
          б) 35 процентов сумм, необоснованно предъявленных к оплате
          медицинскими организациями, выявленных в результате проведения
          экспертизы качества медицинской помощи;
        </p>
        <p className="article__text">
          в) 35 процентов сумм, необоснованно предъявленных к оплате
          медицинскими организациями, выявленных в результате проведения
          медико-экономической экспертизы;
        </p>
        <p className="article__text">
          г) 25 процентов сумм, поступивших в результате уплаты медицинской
          организацией штрафов за неоказание, несвоевременное оказание или
          оказание медицинской помощи ненадлежащего качества.
        </p>
        <p className="article__text">
          6.4. Общий размер средств нормированного страхового запаса
          территориального фонда и цели их использования устанавливаются законом
          о бюджете территориального фонда в соответствии с порядком
          использования средств нормированного страхового запаса
          территориального фонда, установленным Федеральным фондом.
        </p>
        <p className="article__text">
          6.5. Федеральный фонд и территориальные фонды ведут раздельный учет по
          направлениям расходования средств нормированного страхового запаса.
        </p>
        <p className="article__text">
          6.6. Средства нормированного страхового запаса территориального фонда
          на цели, указанные в пункте 4 части 6 настоящей статьи,
          предоставляются территориальным фондом медицинским организациям
          государственной системы здравоохранения и муниципальной системы
          здравоохранения, оказывающим медицинскую помощь в соответствии с
          территориальной программой обязательного медицинского страхования.
          Виды медицинских организаций, которым предоставляются указанные
          средства, и виды оказываемой ими медицинской помощи в целях
          предоставления указанных средств определяются уполномоченным
          федеральным органом исполнительной власти. Указанные в настоящей части
          средства нормированного страхового запаса предоставляются
          соответствующим медицинским организациям на основании соглашения,
          типовая форма и порядок заключения которого утверждаются
          уполномоченным федеральным органом исполнительной власти. Порядок
          формирования средств нормированного страхового запаса, условия их
          предоставления медицинским организациям и порядок их использования
          устанавливаются уполномоченным федеральным органом исполнительной
          власти.
        </p>
        <p className="article__text">
          6.7. Средства нормированного страхового запаса территориального фонда
          на цели, указанные в пункте 5 части 6 настоящей статьи,
          предоставляются территориальным фондом медицинским организациям,
          оказывающим медицинскую помощь в соответствии с территориальными
          программами обязательного медицинского страхования, включенным в
          перечень, утверждаемый высшим должностным лицом субъекта Российской
          Федерации (руководителем высшего исполнительного органа
          государственной власти субъекта Российской Федерации). Указанные
          средства предоставляются медицинским организациям на основании
          соглашения, типовая форма и порядок заключения которого утверждаются
          уполномоченным федеральным органом исполнительной власти.
        </p>
        <p className="article__text">
          7. Размер и порядок уплаты платежей субъекта Российской Федерации,
          указанных в пунктах 3 и 4 части 4 настоящей статьи, устанавливаются
          законом субъекта Российской Федерации.
        </p>
        <p className="article__text">
          8. Средства бюджета Федерального фонда и бюджетов территориальных
          фондов не входят в состав иных бюджетов бюджетной системы Российской
          Федерации и изъятию не подлежат.
        </p>
        <h4 className="article__statya">
          Статья 27. Субвенции для финансового обеспечения организации
          обязательного медицинского страхования на территориях субъектов
          Российской Федерации
        </h4>
        <p className="article__text">
          1. Субвенции из бюджета Федерального фонда бюджетам территориальных
          фондов на осуществление переданных в соответствии с частью 1 статьи 6
          настоящего Федерального закона полномочий предоставляются в объеме,
          установленном федеральным законом о бюджете Федерального фонда на
          очередной финансовый год и на плановый период. Порядок и условия
          распределения и предоставления субвенций из бюджета Федерального фонда
          бюджетам территориальных фондов устанавливаются Правительством
          Российской Федерации.
        </p>
        <p className="article__text">
          2. Общий объем субвенций, предоставляемых бюджетам территориальных
          фондов, определяется исходя из численности застрахованных лиц,
          норматива финансового обеспечения базовой программы обязательного
          медицинского страхования и других показателей, установленных в
          соответствии с указанным в части 1 настоящей статьи порядком.
        </p>
        <p className="article__text">
          3. Субвенции предоставляются при условии соответствия объема бюджетных
          ассигнований на обязательное медицинское страхование неработающего
          населения, утвержденного законом о бюджете субъекта Российской
          Федерации, размеру страхового взноса на обязательное медицинское
          страхование неработающего населения, рассчитанному в соответствии со
          статьей 23 настоящего Федерального закона, и при условии перечисления
          в бюджет Федерального фонда ежемесячно одной двенадцатой годового
          объема бюджетных ассигнований на обязательное медицинское страхование
          неработающего населения, утвержденного законом о бюджете субъекта
          Российской Федерации, в срок не позднее 28-го числа каждого месяца.
        </p>
        <p className="article__text">
          4. Субвенции на осуществление указанных в части 1 статьи 6 настоящего
          Федерального закона полномочий носят целевой характер и не могут быть
          использованы на другие цели.
        </p>
        <p className="article__text">
          5. Субвенции, предоставленные бюджетам территориальных фондов и
          использованные не по целевому назначению, возмещаются бюджету
          Федерального фонда в порядке, установленном уполномоченным федеральным
          органом исполнительной власти.
        </p>
        <h4 className="article__statya">
          Статья 28. Формирование средств страховой медицинской организации и их
          расходование
        </h4>
        <p className="article__text">
          1. Целевые средства страховой медицинской организации формируются за
          счет:
        </p>
        <p className="article__text">
          1) средств, поступивших от территориального фонда на финансовое
          обеспечение обязательного медицинского страхования в соответствии с
          договором о финансовом обеспечении обязательного медицинского
          страхования;
        </p>
        <p className="article__text">
          2) средств, поступивших из медицинских организаций в результате
          применения к ним санкций за нарушения, выявленные при проведении
          контроля объемов, сроков, качества и условий предоставления
          медицинской помощи, в соответствии со статьей 41 настоящего
          Федерального закона:
        </p>
        <p className="article__text">
          а) 100 процентов средств по результатам проведения
          медико-экономического контроля;
        </p>
        <p className="article__text">
          б) 50 процентов сумм, необоснованно предъявленных к оплате
          медицинскими организациями, выявленных в результате проведения
          экспертизы качества медицинской помощи;
        </p>
        <p className="article__text">
          в) 50 процентов сумм, необоснованно предъявленных к оплате
          медицинскими организациями, выявленных в результате проведения
          медико-экономической экспертизы;
        </p>
        <p className="article__text">
          г) 50 процентов сумм, поступивших в результате уплаты медицинской
          организацией штрафов за неоказание, несвоевременное оказание или
          оказание медицинской помощи ненадлежащего качества;
        </p>
        <p className="article__text">
          3) средств, поступивших от юридических или физических лиц, причинивших
          вред здоровью застрахованных лиц, в соответствии со статьей 31
          настоящего Федерального закона, в части сумм, затраченных на оплату
          медицинской помощи.
        </p>
        <p className="article__text">
          2. Страховая медицинская организация направляет медицинской
          организации целевые средства на оплату медицинской помощи по договорам
          на оказание и оплату медицинской помощи в объеме и на условиях,
          которые установлены территориальной программой обязательного
          медицинского страхования.
        </p>
        <p className="article__text">
          3. Получение страховой медицинской организацией средств обязательного
          медицинского страхования не влечет за собой перехода этих средств в
          собственность страховой медицинской организации, за исключением
          случаев, установленных настоящим Федеральным законом.
        </p>
        <p className="article__text">
          4. Собственными средствами страховой медицинской организации в сфере
          обязательного медицинского страхования являются:
        </p>
        <p className="article__text">
          1) средства, предназначенные на расходы на ведение дела по
          обязательному медицинскому страхованию;
        </p>
        <p className="article__text">
          2) 15 процентов сумм, необоснованно предъявленных к оплате
          медицинскими организациями, выявленных в результате проведения
          экспертизы качества медицинской помощи;
        </p>
        <p className="article__text">
          3) 15 процентов сумм, необоснованно предъявленных к оплате
          медицинскими организациями, выявленных в результате проведения
          медико-экономической экспертизы;
        </p>
        <p className="article__text">
          4) 25 процентов сумм, поступивших в результате уплаты медицинской
          организацией штрафов за неоказание, несвоевременное оказание или
          оказание медицинской помощи ненадлежащего качества;
        </p>
        <p className="article__text">
          5) утратил силу. - Федеральный закон от 28.01.2020 N 3-ФЗ;
        </p>
        <p className="article__text">
          6) средства, поступившие от юридических или физических лиц,
          причинивших вред здоровью застрахованных лиц, в соответствии со
          статьей 31 настоящего Федерального закона, сверх сумм, затраченных на
          оплату медицинской помощи.
        </p>
        <p className="article__text">
          5. Формирование собственных средств страховой медицинской организации
          осуществляется в порядке, установленном договором о финансовом
          обеспечении обязательного медицинского страхования.
        </p>
        <p className="article__text">
          6. Операции со средствами обязательного медицинского страхования в
          страховой медицинской организации подлежат отражению в отчете об
          исполнении бюджета территориального фонда на основании отчетности
          страховой медицинской организации без внесения изменений в закон о
          бюджете территориального фонда.
        </p>
        <h4 className="article__statya">
          Статья 29. Размещение временно свободных средств Федерального фонда и
          территориальных фондов
        </h4>
        <p className="article__text">
          Порядок и условия размещения временно свободных средств Федерального
          фонда и территориальных фондов устанавливаются Правительством
          Российской Федерации.
        </p>
        <h4 className="article__statya">
          Статья 30. Тарифы на оплату медицинской помощи по обязательному
          медицинскому страхованию
        </h4>
        <p className="article__text">
          1. Тарифы на оплату медицинской помощи рассчитываются в соответствии с
          методикой расчета тарифов на оплату медицинской помощи, утвержденной
          уполномоченным федеральным органом исполнительной власти в составе
          правил обязательного медицинского страхования, и включают в себя
          статьи затрат, установленные территориальной программой обязательного
          медицинского страхования.
        </p>
        <p className="article__text">
          2. Тарифы на оплату медицинской помощи, за исключением тарифов на
          оплату медицинской помощи, оказываемой в соответствии с пунктом 11
          статьи 5 настоящего Федерального закона, устанавливаются тарифным
          соглашением, заключаемым между органом исполнительной власти субъекта
          Российской Федерации, уполномоченным высшим исполнительным органом
          государственной власти субъекта Российской Федерации, территориальным
          фондом, страховыми медицинскими организациями, медицинскими
          профессиональными некоммерческими организациями, созданными в
          соответствии со статьей 76 Федерального закона от 21 ноября 2011 года
          N 323-ФЗ "Об основах охраны здоровья граждан в Российской Федерации",
          и профессиональными союзами медицинских работников или их
          объединениями (ассоциациями), включенными в состав комиссии,
          создаваемой в субъекте Российской Федерации в соответствии с частью 9
          статьи 36 настоящего Федерального закона. Требования к структуре и
          содержанию указанного тарифного соглашения устанавливаются
          уполномоченным федеральным органом исполнительной власти.
        </p>
        <p className="article__text">
          2.1. Тарифное соглашение в пятидневный срок после дня его заключения
          направляется председателем комиссии, указанной в части 9 статьи 36
          настоящего Федерального закона, в Федеральный фонд для подготовки
          заключения о соответствии тарифного соглашения базовой программе
          обязательного медицинского страхования. Порядок и сроки рассмотрения
          тарифного соглашения, подготовки заключения Федеральным фондом и его
          типовая форма устанавливаются уполномоченным федеральным органом
          исполнительной власти. В случае, если в заключении Федерального фонда
          сделан вывод о несоответствии тарифного соглашения базовой программе
          обязательного медицинского страхования, представители сторон тарифного
          соглашения, указанных в части 2 настоящей статьи, обеспечивают
          внесение соответствующих изменений в тарифное соглашение, а
          председатель комиссии повторно направляет его в Федеральный фонд в
          установленный им срок.
        </p>
        <p className="article__text">
          2.2. Лица, виновные в нарушении требований части 2.1 настоящей статьи,
          несут ответственность, предусмотренную законодательством Российской
          Федерации.
        </p>
        <p className="article__text">
          3. Тарифы на оплату медицинской помощи в одной медицинской
          организации, устанавливаемые в соответствии с частью 2 настоящей
          статьи, являются едиными для всех страховых медицинских организаций,
          находящихся на территории субъекта Российской Федерации, оплачивающих
          медицинскую помощь в рамках территориальной программы обязательного
          медицинского страхования.
        </p>
        <p className="article__text">
          3.1. Порядок установления тарифов на оплату медицинской помощи,
          оказываемой в соответствии с пунктом 11 статьи 5 настоящего
          Федерального закона, устанавливается Правительством Российской
          Федерации в составе базовой программы обязательного медицинского
          страхования.
        </p>
        <p className="article__text">
          4. Структура тарифа на оплату медицинской помощи устанавливается
          настоящим Федеральным законом.
        </p>
        <p className="article__text">
          5. Уполномоченные органы исполнительной власти субъектов Российской
          Федерации размещают на своих официальных сайтах в сети "Интернет"
          установленные тарифы на оплату медицинской помощи в срок не позднее 14
          календарных дней со дня их установления.
        </p>
        <h4 className="article__statya">
          Статья 31. Возмещение расходов на оплату оказанной медицинской помощи
          застрахованному лицу вследствие причинения вреда его здоровью
        </h4>
        <p className="article__text">
          1. Расходы, осуществленные в соответствии с настоящим Федеральным
          законом страховой медицинской организацией, Федеральным фондом, на
          оплату оказанной медицинской помощи застрахованному лицу вследствие
          причинения вреда его здоровью (за исключением расходов на оплату
          медицинской помощи (первичной медико-санитарной помощи,
          специализированной, в том числе высокотехнологичной, медицинской
          помощи) застрахованному лицу непосредственно после произошедшего
          тяжелого несчастного случая на производстве (далее - медицинская
          помощь застрахованному лицу непосредственно после произошедшего
          тяжелого несчастного случая на производстве) подлежат возмещению
          лицом, причинившим вред здоровью застрахованного лица.
        </p>
        <p className="article__text">
          2. Предъявление претензии или иска к лицу, причинившему вред здоровью
          застрахованного лица, в порядке возмещения расходов на оплату
          оказанной медицинской помощи страховой медицинской организацией,
          Федеральным фондом осуществляется на основании результатов проведения
          экспертизы качества медицинской помощи, оформленных соответствующим
          актом.
        </p>
        <p className="article__text">
          3. Размер расходов на оплату оказанной медицинской помощи
          застрахованному лицу вследствие причинения вреда его здоровью
          определяется страховой медицинской организацией, Федеральным фондом на
          основании реестров счетов и счетов медицинской организации.
        </p>
        <p className="article__text">
          4. Страховая медицинская организация, Федеральный фонд в дополнение к
          требованиям, предусмотренным частями 1 и 2 настоящей статьи, вправе
          предъявить лицу, причинившему вред здоровью застрахованного лица,
          требование о возмещении своих расходов на проведение дополнительной
          экспертизы по установлению факта причинения вреда здоровью
          застрахованного лица, оформление необходимой документации, а также о
          возмещении судебных издержек.
        </p>
        <p className="article__text">
          5. Иск о возмещении расходов на оплату оказанной медицинской помощи
          застрахованному лицу вследствие причинения вреда его здоровью и
          связанных с ними расходов страховой медицинской организации,
          Федерального фонда предъявляется в порядке гражданского
          судопроизводства.
        </p>
        <p className="article__text">
          6. Юридические и физические лица, виновные в причинении вреда здоровью
          застрахованного лица, могут возмещать расходы на оплату оказанной
          медицинской помощи в досудебном порядке.
        </p>
        <h4 className="article__statya">
          Статья 32. Оплата расходов на медицинскую помощь застрахованному лицу
          непосредственно после произошедшего тяжелого несчастного случая на
          производстве
        </h4>
        <p className="article__text">
          1. Оплата расходов на медицинскую помощь застрахованному лицу
          непосредственно после произошедшего тяжелого несчастного случая на
          производстве осуществляется в соответствии с Федеральным законом от 24
          июля 1998 года N 125-ФЗ "Об обязательном социальном страховании от
          несчастных случаев на производстве и профессиональных заболеваний"
          Фондом социального страхования Российской Федерации за счет средств
          обязательного социального страхования от несчастных случаев на
          производстве и профессиональных заболеваний.
        </p>
        <p className="article__text">
          2. Сведения о принятом решении об оплате расходов на медицинскую
          помощь застрахованному лицу непосредственно после произошедшего
          тяжелого несчастного случая на производстве направляются не позднее 10
          дней со дня принятия решения исполнительными органами Фонда
          социального страхования Российской Федерации территориальным фондам в
          порядке, установленном Фондом социального страхования Российской
          Федерации по согласованию с Федеральным фондом.
        </p>
        <p className="article__text">
          3. Территориальный фонд направляет сведения, указанные в части 2
          настоящей статьи, страховым медицинским организациям и (или) другим
          территориальным фондам в порядке, установленном правилами
          обязательного медицинского страхования.
        </p>
        <h3 className="article__glava">
          Глава 6. ПРАВОВОЕ ПОЛОЖЕНИЕ ФЕДЕРАЛЬНОГО ФОНДА И ТЕРРИТОРИАЛЬНОГО
          ФОНДА
        </h3>
        <h4 className="article__statya">
          Статья 33. Правовое положение, полномочия и органы управления
          Федерального фонда
        </h4>
        <p className="article__text">
          1. Правовое положение Федерального фонда определяется федеральным
          законом о государственных социальных фондах, настоящим Федеральным
          законом, другими федеральными законами и Уставом Федерального фонда
          обязательного медицинского страхования, утвержденным Правительством
          Российской Федерации.
        </p>
        <p className="article__text">
          2. Органами управления Федерального фонда являются правление
          Федерального фонда и председатель Федерального фонда.
        </p>
        <p className="article__text">
          3. Правление Федерального фонда является коллегиальным органом,
          определяющим основные направления деятельности Федерального фонда и
          осуществляющим текущий контроль за его деятельностью.
        </p>
        <p className="article__text">
          4. В состав правления Федерального фонда входят 11 человек.
          Руководитель уполномоченного федерального органа исполнительной власти
          и председатель Федерального фонда входят в состав правления
          Федерального фонда по должности. Состав правления Федерального фонда
          утверждается Правительством Российской Федерации по представлению
          руководителя уполномоченного федерального органа исполнительной
          власти.
        </p>
        <p className="article__text">
          5. Правление Федерального фонда возглавляет председатель правления
          Федерального фонда. Председателем правления Федерального фонда по
          должности является руководитель уполномоченного федерального органа
          исполнительной власти.
        </p>
        <p className="article__text">
          6. В состав правления Федерального фонда могут входить представители
          федеральных органов законодательной и исполнительной власти,
          общероссийских объединений работодателей, общероссийских объединений
          профсоюзов и иных общественных объединений. При включении в состав
          правления Федерального фонда представителей общероссийских объединений
          работодателей и общероссийских объединений профсоюзов они входят в
          состав правления Федерального фонда на паритетных началах.
        </p>
        <p className="article__text">
          7. Председатель Федерального фонда назначается на должность и
          освобождается от должности Правительством Российской Федерации по
          предложению руководителя уполномоченного федерального органа
          исполнительной власти.
        </p>
        <p className="article__text">8. Федеральный фонд:</p>
        <p className="article__text">
          1) участвует в разработке программы государственных гарантий
          бесплатного оказания гражданам медицинской помощи;
        </p>
        <p className="article__text">
          2) аккумулирует средства обязательного медицинского страхования и
          управляет ими, формирует и использует резервы для обеспечения
          финансовой устойчивости обязательного медицинского страхования в
          порядке, установленном уполномоченным федеральным органом
          исполнительной власти;
        </p>
        <p className="article__text">
          2.1) осуществляет выравнивание финансовых условий деятельности
          территориальных фондов в рамках базовой программы обязательного
          медицинского страхования;
        </p>
        <p className="article__text">
          3) получает из органа, осуществляющего контроль за правильностью
          исчисления, полнотой и своевременностью уплаты (перечисления)
          страховых взносов на обязательное медицинское страхование, необходимую
          информацию для осуществления обязательного медицинского страхования;
        </p>
        <p className="article__text">
          4) вправе начислять в соответствии со статьей 25 настоящего
          Федерального закона и взыскивать в судебном порядке со страхователей
          для неработающих граждан недоимку по страховым взносам на обязательное
          медицинское страхование неработающего населения, штрафы и пени;
        </p>
        <p className="article__text">
          5) устанавливает формы отчетности и определяет порядок ведения учета и
          порядок ведения отчетности оказанной медицинской помощи по
          обязательному медицинскому страхованию;
        </p>
        <p className="article__text">
          6) издает нормативные правовые акты и методические указания в
          соответствии с полномочиями, установленными настоящим Федеральным
          законом;
        </p>
        <p className="article__text">
          6.1) утверждает формы заявлений, реестров счетов, актов, иных
          документов, указанных в нормативных правовых актах, предусмотренных
          настоящим Федеральным законом, и порядки их заполнения, если иное не
          установлено настоящим Федеральным законом;
        </p>
        <p className="article__text">
          7) осуществляет в установленном им порядке контроль за соблюдением
          субъектами обязательного медицинского страхования и участниками
          обязательного медицинского страхования законодательства об
          обязательном медицинском страховании и за использованием ими средств
          обязательного медицинского страхования, в том числе проводит проверки
          и ревизии;
        </p>
        <p className="article__text">
          8) определяет общие принципы построения и функционирования
          информационных систем и порядок информационного взаимодействия в сфере
          обязательного медицинского страхования;
        </p>
        <p className="article__text">
          9) ведет единый реестр страховых медицинских организаций,
          осуществляющих деятельность в сфере обязательного медицинского
          страхования;
        </p>
        <p className="article__text">
          10) ведет единый реестр медицинских организаций. Порядок ведения,
          форма единого реестра медицинских организаций и перечень содержащихся
          в нем сведений устанавливаются правилами обязательного медицинского
          страхования;
        </p>
        <p className="article__text">
          11) ведет единый реестр экспертов качества медицинской помощи,
          включающий в себя сведения об экспертах качества медицинской помощи,
          которая оказывается медицинскими организациями, подведомственными
          федеральным органам исполнительной власти, и финансовое обеспечение
          которой осуществляется в соответствии с пунктом 11 статьи 5 настоящего
          Федерального закона, и территориальные реестры экспертов качества
          медицинской помощи;
        </p>
        <p className="article__text">
          12) ведет единый регистр застрахованных лиц;
        </p>
        <p className="article__text">
          13) вправе обрабатывать данные персонифицированного учета сведений о
          застрахованных лицах и персонифицированного учета сведений о
          медицинской помощи, оказанной застрахованным лицам в соответствии с
          законодательством Российской Федерации;
        </p>
        <p className="article__text">
          14) в пределах своих полномочий проводит проверку достоверности
          информации, предоставленной субъектами обязательного медицинского
          страхования и участниками обязательного медицинского страхования, и
          проверку соблюдения требований к порядку и условиям ее предоставления,
          получения и использования;
        </p>
        <p className="article__text">
          15) обеспечивает в пределах своей компетенции защиту сведений,
          составляющих информацию ограниченного доступа;
        </p>
        <p className="article__text">
          16) осуществляет международное сотрудничество в сфере обязательного
          медицинского страхования;
        </p>
        <p className="article__text">
          17) вправе организовывать подготовку и дополнительное профессиональное
          образование, в том числе за пределами территории Российской Федерации,
          работников Федерального фонда и участников обязательного медицинского
          страхования в целях осуществления деятельности в сфере обязательного
          медицинского страхования;
        </p>
        <p className="article__text">
          18) осуществляет организацию научно-исследовательской работы по
          вопросам обязательного медицинского страхования, в том числе в целях
          реализации установленных настоящей частью полномочий;
        </p>
        <p className="article__text">
          19) принимает решение об образовании совещательных, координационных
          органов Федерального фонда, утверждает их состав и порядок
          деятельности;
        </p>
        <p className="article__text">
          20) осуществляет иные полномочия в соответствии с настоящим
          Федеральным законом.
        </p>
        <h4 className="article__statya">
          Статья 34. Правовое положение, полномочия и органы управления
          территориального фонда
        </h4>
        <p className="article__text">
          1. Правовое положение территориального фонда определяется федеральным
          законом о государственных социальных фондах, настоящим Федеральным
          законом, другими федеральными законами и принимаемыми в соответствии с
          ними иными нормативными правовыми актами Российской Федерации,
          нормативными правовыми актами субъекта Российской Федерации.
        </p>
        <p className="article__text">
          2. Территориальный фонд осуществляет управление средствами
          обязательного медицинского страхования на территории субъекта
          Российской Федерации, предназначенными для обеспечения гарантий
          бесплатного оказания застрахованным лицам медицинской помощи в рамках
          программ обязательного медицинского страхования и в целях обеспечения
          финансовой устойчивости обязательного медицинского страхования на
          территории субъекта Российской Федерации, а также решения иных задач,
          установленных настоящим Федеральным законом, положением о
          территориальном фонде, законом о бюджете территориального фонда.
        </p>
        <p className="article__text">
          3. Имущество территориального фонда, приобретенное за счет средств
          обязательного медицинского страхования, является государственной
          собственностью соответствующего субъекта Российской Федерации и
          используется территориальным фондом на праве оперативного управления.
        </p>
        <p className="article__text">
          4. Управление территориальным фондом осуществляется директором.
          Директор территориального фонда назначается на должность и
          освобождается от должности высшим исполнительным органом
          государственной власти субъекта Российской Федерации по согласованию с
          Федеральным фондом.
        </p>
        <p className="article__text">
          5. Правление территориального фонда является коллегиальным органом,
          определяющим основные направления деятельности территориального фонда
          и осуществляющим текущий контроль за его деятельностью, а также иные
          полномочия в соответствии с федеральными законами и принимаемыми в
          соответствии с ними законами субъектов Российской Федерации. Состав
          правления территориального фонда утверждается высшим исполнительным
          органом государственной власти субъекта Российской Федерации.
          Правление территориального фонда не вправе осуществлять
          административно-хозяйственные и организационно-распорядительные
          функции.
        </p>
        <p className="article__text">
          6. Территориальный фонд в своей деятельности подотчетен высшему
          исполнительному органу государственной власти субъекта Российской
          Федерации и Федеральному фонду. Положение о территориальном фонде
          утверждается высшим исполнительным органом государственной власти
          субъекта Российской Федерации.
        </p>
        <p className="article__text">
          7. Территориальный фонд осуществляет следующие полномочия страховщика:
        </p>
        <p className="article__text">
          1) участвует в разработке территориальных программ государственных
          гарантий бесплатного оказания гражданам медицинской помощи и
          определении тарифов на оплату медицинской помощи на территории
          субъекта Российской Федерации;
        </p>
        <p className="article__text">
          2) аккумулирует средства обязательного медицинского страхования и
          управляет ими, осуществляет финансовое обеспечение реализации
          территориальных программ обязательного медицинского страхования в
          субъектах Российской Федерации, формирует и использует резервы для
          обеспечения финансовой устойчивости обязательного медицинского
          страхования в порядке, установленном Федеральным фондом;
        </p>
        <p className="article__text">
          3) получает от органа, осуществляющего контроль за правильностью
          исчисления, полнотой и своевременностью уплаты (перечисления)
          страховых взносов на обязательное медицинское страхование, необходимую
          информацию для осуществления обязательного медицинского страхования;
        </p>
        <p className="article__text">
          4) осуществляет администрирование доходов бюджета Федерального фонда,
          поступающих от уплаты страховых взносов на обязательное медицинское
          страхование неработающего населения, регистрирует и снимает с
          регистрационного учета страхователей для неработающих граждан;
        </p>
        <p className="article__text">
          5) начисляет в соответствии со статьей 25 настоящего Федерального
          закона недоимку по страховым взносам на обязательное медицинское
          страхование неработающего населения, штрафы и пени и взыскивает их со
          страхователей для неработающих граждан в судебном порядке;
        </p>
        <p className="article__text">
          6) утверждает для страховых медицинских организаций дифференцированные
          подушевые нормативы в порядке, установленном правилами обязательного
          медицинского страхования;
        </p>
        <p className="article__text">
          7) предъявляет в интересах застрахованного лица требования к
          страхователю, страховой медицинской организации и медицинской
          организации, в том числе в судебном порядке, связанные с защитой его
          прав и законных интересов в сфере обязательного медицинского
          страхования;
        </p>
        <p className="article__text">
          8) обеспечивает права граждан в сфере обязательного медицинского
          страхования, в том числе путем проведения контроля объемов, сроков,
          качества и условий предоставления медицинской помощи, информирование
          граждан о порядке обеспечения и защиты их прав в соответствии с
          настоящим Федеральным законом;
        </p>
        <p className="article__text">
          9) ведет территориальный реестр экспертов качества медицинской помощи;
        </p>
        <p className="article__text">
          10) вправе предъявлять претензии и (или) иски к медицинской
          организации о возмещении имущественного или морального вреда,
          причиненного застрахованному лицу;
        </p>
        <p className="article__text">
          11) вправе предъявлять иск к юридическим или физическим лицам,
          ответственным за причинение вреда здоровью застрахованного лица, в
          целях возмещения расходов в пределах суммы, затраченной на оказание
          медицинской помощи застрахованному лицу;
        </p>
        <p className="article__text">
          12) осуществляет контроль за использованием средств обязательного
          медицинского страхования страховыми медицинскими организациями и
          медицинскими организациями, в том числе проводит проверки и ревизии;
        </p>
        <p className="article__text">
          12.1) вправе проводить проверку достоверности сведений о
          застрахованных лицах, предоставленных страховыми медицинскими
          организациями и медицинскими организациями, на основе информации,
          получаемой в рамках информационного взаимодействия, предусмотренного
          статьей 49 настоящего Федерального закона, в том числе путем
          направления запросов в органы, осуществляющие выдачу и замену
          документов, удостоверяющих личность гражданина Российской Федерации на
          территории Российской Федерации;
        </p>
        <p className="article__text">
          13) собирает и обрабатывает данные персонифицированного учета сведений
          о застрахованных лицах и персонифицированного учета сведений о
          медицинской помощи, оказанной застрахованным лицам в соответствии с
          законодательством Российской Федерации;
        </p>
        <p className="article__text">
          13.1) получает от Федерального фонда данные персонифицированного учета
          сведений об оказанной застрахованным лицам медицинской помощи,
          предусмотренной пунктом 11 статьи 5 настоящего Федерального закона;
        </p>
        <p className="article__text">
          14) ведет реестр страховых медицинских организаций, осуществляющих
          деятельность в сфере обязательного медицинского страхования на
          территории субъекта Российской Федерации;
        </p>
        <p className="article__text">
          15) ведет реестр медицинских организаций, осуществляющих деятельность
          в сфере обязательного медицинского страхования по территориальной
          программе обязательного медицинского страхования субъекта Российской
          Федерации;
        </p>
        <p className="article__text">
          16) ведет региональный сегмент единого регистра застрахованных лиц;
        </p>
        <p className="article__text">
          17) обеспечивает в пределах своей компетенции защиту сведений,
          составляющих информацию ограниченного доступа;
        </p>
        <p className="article__text">
          18) организует подготовку и дополнительное профессиональное
          образование кадров для осуществления деятельности в сфере
          обязательного медицинского страхования.
        </p>
        <p className="article__text">
          8. Территориальный фонд по месту оказания медицинской помощи
          осуществляет расчеты за медицинскую помощь, оказанную застрахованным
          лицам за пределами территории субъекта Российской Федерации, в котором
          выдан полис обязательного медицинского страхования, в объеме,
          установленном базовой программой обязательного медицинского
          страхования, не позднее 25 дней с даты представления счета (реестра
          счетов) медицинской организацией с учетом результатов проведенного
          контроля объемов, сроков, качества и условий предоставления
          медицинской помощи. Территориальный фонд субъекта Российской
          Федерации, в котором выдан полис обязательного медицинского
          страхования, осуществляет возмещение средств территориальному фонду по
          месту оказания медицинской помощи не позднее 25 дней с даты получения
          счета (реестра счетов), предъявленного территориальным фондом по месту
          оказания медицинской помощи, в соответствии с тарифами на оплату
          медицинской помощи, установленными для медицинской организации,
          оказавшей медицинскую помощь, с учетом результатов проведенного
          контроля объемов, сроков, качества и условий предоставления
          медицинской помощи. Порядок осуществления расчетов за медицинскую
          помощь, оказанную застрахованным лицам за пределами территории
          субъекта Российской Федерации, в котором выдан полис обязательного
          медицинского страхования, определяется правилами обязательного
          медицинского страхования.
        </p>
        <p className="article__text">
          9. Территориальный фонд субъекта Российской Федерации, в котором выдан
          полис обязательного медицинского страхования, осуществляет расчеты за
          медицинскую помощь, оказанную застрахованным лицам медицинскими
          организациями, созданными в соответствии с законодательством
          Российской Федерации и находящимися за пределами территории Российской
          Федерации, в порядке, установленном правилами обязательного
          медицинского страхования.
        </p>
        <h3 className="article__glava">
          Глава 7. ПРОГРАММЫ ОБЯЗАТЕЛЬНОГО МЕДИЦИНСКОГО СТРАХОВАНИЯ
        </h3>
        <h4 className="article__statya">
          Статья 35. Базовая программа обязательного медицинского страхования
        </h4>
        <p className="article__text">
          1. Базовая программа обязательного медицинского страхования -
          составная часть программы государственных гарантий бесплатного
          оказания гражданам медицинской помощи, утверждаемой Правительством
          Российской Федерации.
        </p>
        <p className="article__text">
          2. Базовая программа обязательного медицинского страхования определяет
          виды медицинской помощи (включая перечень видов высокотехнологичной
          медицинской помощи, который содержит в том числе методы лечения),
          перечень страховых случаев, структуру тарифа на оплату медицинской
          помощи, способы оплаты медицинской помощи, оказываемой застрахованным
          лицам по обязательному медицинскому страхованию в Российской Федерации
          за счет средств обязательного медицинского страхования, а также
          критерии доступности и качества медицинской помощи.
        </p>
        <p className="article__text">
          3. В базовой программе обязательного медицинского страхования
          устанавливаются требования к условиям оказания медицинской помощи,
          нормативы объемов предоставления медицинской помощи в расчете на одно
          застрахованное лицо, нормативы финансовых затрат на единицу объема
          предоставления медицинской помощи, нормативы финансового обеспечения
          базовой программы обязательного медицинского страхования в расчете на
          одно застрахованное лицо, а также расчет коэффициента удорожания
          базовой программы обязательного медицинского страхования. Указанные в
          настоящей части нормативы финансовых затрат на единицу объема
          предоставления медицинской помощи устанавливаются также по перечню
          видов высокотехнологичной медицинской помощи, который содержит в том
          числе методы лечения.
        </p>
        <p className="article__text">
          3.1. В базовой программе обязательного медицинского страхования
          отдельно устанавливаются нормативы объемов предоставления медицинской
          помощи, оказываемой медицинскими организациями, подведомственными
          федеральным органам исполнительной власти (специализированной, в том
          числе высокотехнологичной, в стационарных условиях и условиях дневного
          стационара), в расчете на одно застрахованное лицо, нормативы
          финансовых затрат на единицу объема предоставления указанной
          медицинской помощи, а также перечень заболеваний, состояний (групп
          заболеваний, состояний), при которых указанными медицинскими
          организациями оказывается медицинская помощь.
        </p>
        <p className="article__text">
          3.2. Объемы предоставления медицинской помощи, указанной в части 3.1
          настоящей статьи, распределяются и перераспределяются между
          медицинскими организациями, подведомственными федеральным органам
          исполнительной власти, с учетом мощностей таких организаций и объемов
          оказываемой медицинской помощи за счет иных источников финансирования.
          Порядок распределения и перераспределения указанных объемов
          устанавливается Правительством Российской Федерации.
        </p>
        <p className="article__text">
          4. Страховое обеспечение в соответствии с базовой программой
          обязательного медицинского страхования устанавливается исходя из
          стандартов медицинской помощи и порядков оказания медицинской помощи,
          установленных уполномоченным федеральным органом исполнительной
          власти.
        </p>
        <p className="article__text">
          5. Права застрахованных лиц на бесплатное оказание медицинской помощи,
          установленные базовой программой обязательного медицинского
          страхования, являются едиными на всей территории Российской Федерации.
        </p>
        <p className="article__text">
          6. В рамках базовой программы обязательного медицинского страхования
          оказываются первичная медико-санитарная помощь, включая
          профилактическую помощь, скорая медицинская помощь (за исключением
          санитарно-авиационной эвакуации, осуществляемой воздушными судами),
          специализированная медицинская помощь, в том числе высокотехнологичная
          медицинская помощь, в следующих случаях:
        </p>
        <p className="article__text">
          1) инфекционные и паразитарные болезни, за исключением заболеваний,
          передаваемых половым путем, туберкулеза, ВИЧ-инфекции и синдрома
          приобретенного иммунодефицита;
        </p>
        <p className="article__text">2) новообразования;</p>
        <p className="article__text">3) болезни эндокринной системы;</p>
        <p className="article__text">
          4) расстройства питания и нарушения обмена веществ;
        </p>
        <p className="article__text">5) болезни нервной системы;</p>
        <p className="article__text">6) болезни крови, кроветворных органов;</p>
        <p className="article__text">
          7) отдельные нарушения, вовлекающие иммунный механизм;
        </p>
        <p className="article__text">
          8) болезни глаза и его придаточного аппарата;
        </p>
        <p className="article__text">9) болезни уха и сосцевидного отростка;</p>
        <p className="article__text">10) болезни системы кровообращения;</p>
        <p className="article__text">11) болезни органов дыхания;</p>
        <p className="article__text">12) болезни органов пищеварения;</p>
        <p className="article__text">13) болезни мочеполовой системы;</p>
        <p className="article__text">14) болезни кожи и подкожной клетчатки;</p>
        <p className="article__text">
          15) болезни костно-мышечной системы и соединительной ткани;
        </p>
        <p className="article__text">
          16) травмы, отравления и некоторые другие последствия воздействия
          внешних причин;
        </p>
        <p className="article__text">
          17) врожденные аномалии (пороки развития);
        </p>
        <p className="article__text">18) деформации и хромосомные нарушения;</p>
        <p className="article__text">
          19) беременность, роды, послеродовой период и аборты;
        </p>
        <p className="article__text">
          20) отдельные состояния, возникающие у детей в перинатальный период.
        </p>
        <p className="article__text">
          7. Структура тарифа на оплату медицинской помощи включает в себя
          расходы на заработную плату, начисления на оплату труда, прочие
          выплаты, приобретение лекарственных средств, расходных материалов,
          продуктов питания, мягкого инвентаря, медицинского инструментария,
          реактивов и химикатов, прочих материальных запасов, расходы на оплату
          стоимости лабораторных и инструментальных исследований, проводимых в
          других учреждениях (при отсутствии в медицинской организации
          лаборатории и диагностического оборудования), организации питания (при
          отсутствии организованного питания в медицинской организации), расходы
          на оплату услуг связи, транспортных услуг, коммунальных услуг, работ и
          услуг по содержанию имущества, расходы на арендную плату за
          пользование имуществом, оплату программного обеспечения и прочих
          услуг, социальное обеспечение работников медицинских организаций,
          установленное законодательством Российской Федерации, прочие расходы,
          расходы на приобретение основных средств (оборудование,
          производственный и хозяйственный инвентарь) стоимостью до ста тысяч
          рублей за единицу.
        </p>
        <p className="article__text">
          8. Правительство Российской Федерации вправе при утверждении базовой
          программы обязательного медицинского страхования устанавливать
          дополнительный перечень заболеваний и состояний, включаемых в базовую
          программу обязательного медицинского страхования в качестве случаев
          оказания медицинской помощи, и дополнительные элементы структуры
          тарифа на оплату медицинской помощи к установленным настоящим
          Федеральным законом.
        </p>
        <p className="article__text">
          8.1. В условиях чрезвычайной ситуации и (или) при возникновении угрозы
          распространения заболеваний, представляющих опасность для окружающих,
          Правительство Российской Федерации вправе установить особенности
          реализации базовой программы обязательного медицинского страхования.
        </p>
        <p className="article__text">
          9. Базовая программа обязательного медицинского страхования
          устанавливает требования к территориальным программам обязательного
          медицинского страхования.
        </p>
        <h4 className="article__statya">
          Статья 36. Территориальная программа обязательного медицинского
          страхования
        </h4>
        <p className="article__text">
          1. Территориальная программа обязательного медицинского страхования -
          составная часть территориальной программы государственных гарантий
          бесплатного оказания гражданам медицинской помощи, утверждаемой в
          порядке, установленном законодательством субъекта Российской
          Федерации. Территориальная программа обязательного медицинского
          страхования формируется в соответствии с требованиями, установленными
          базовой программой обязательного медицинского страхования.
        </p>
        <p className="article__text">
          2. Территориальная программа обязательного медицинского страхования
          включает в себя виды и условия оказания медицинской помощи (включая
          перечень видов высокотехнологичной медицинской помощи, который
          содержит в том числе методы лечения), перечень страховых случаев,
          установленные базовой программой обязательного медицинского
          страхования, и определяет с учетом структуры заболеваемости в субъекте
          Российской Федерации значения нормативов объемов предоставления
          медицинской помощи в расчете на одно застрахованное лицо, нормативов
          финансовых затрат на единицу объема предоставления медицинской помощи
          в расчете на одно застрахованное лицо и норматива финансового
          обеспечения территориальной программы обязательного медицинского
          страхования в расчете на одно застрахованное лицо. Указанные в
          настоящей части значения нормативов финансовых затрат на единицу
          объема предоставления медицинской помощи в расчете на одно
          застрахованное лицо устанавливаются также по перечню видов
          высокотехнологичной медицинской помощи, который содержит в том числе
          методы лечения.
        </p>
        <p className="article__text">
          3. Норматив финансового обеспечения территориальной программы
          обязательного медицинского страхования может превышать установленный
          базовой программой обязательного медицинского страхования норматив
          финансового обеспечения базовой программы обязательного медицинского
          страхования в случае установления дополнительного объема страхового
          обеспечения по страховым случаям, установленным базовой программой
          обязательного медицинского страхования, а также в случае установления
          перечня страховых случаев, видов и условий оказания медицинской помощи
          в дополнение к установленным базовой программой обязательного
          медицинского страхования.
        </p>
        <p className="article__text">
          4. Финансовое обеспечение территориальной программы обязательного
          медицинского страхования в случаях, указанных в части 3 настоящей
          статьи, осуществляется за счет платежей субъектов Российской
          Федерации, уплачиваемых в бюджет территориального фонда, в размере
          разницы между нормативом финансового обеспечения территориальной
          программы обязательного медицинского страхования и нормативом
          финансового обеспечения базовой программы обязательного медицинского
          страхования с учетом численности застрахованных лиц на территории
          субъекта Российской Федерации.
        </p>
        <p className="article__text">
          5. В случае установления дополнительного объема страхового обеспечения
          по страховым случаям, установленным базовой программой обязательного
          медицинского страхования, территориальная программа обязательного
          медицинского страхования должна предусматривать перечень направлений
          использования средств обязательного медицинского страхования.
        </p>
        <p className="article__text">
          6. Территориальная программа обязательного медицинского страхования в
          рамках реализации базовой программы обязательного медицинского
          страхования определяет на территории субъекта Российской Федерации
          способы оплаты медицинской помощи, оказываемой застрахованным лицам по
          обязательному медицинскому страхованию, структуру тарифа на оплату
          медицинской помощи, содержит реестр медицинских организаций,
          участвующих в реализации территориальной программы обязательного
          медицинского страхования, определяет условия оказания медицинской
          помощи в них, а также целевые значения критериев доступности и
          качества медицинской помощи.
        </p>
        <p className="article__text">
          7. Территориальная программа обязательного медицинского страхования
          может включать в себя перечень страховых случаев, видов и условий
          оказания медицинской помощи в дополнение к установленным базовой
          программой обязательного медицинского страхования при условии
          выполнения требований, установленных базовой программой обязательного
          медицинского страхования.
        </p>
        <p className="article__text">
          8. При установлении территориальной программой обязательного
          медицинского страхования перечня страховых случаев, видов и условий
          оказания медицинской помощи в дополнение к установленным базовой
          программой обязательного медицинского страхования территориальная
          программа обязательного медицинского страхования должна включать в
          себя также значения нормативов объемов предоставления медицинской
          помощи в расчете на одно застрахованное лицо, нормативов финансовых
          затрат на единицу объема предоставления медицинской помощи в расчете
          на одно застрахованное лицо, значение норматива финансового
          обеспечения в расчете на одно застрахованное лицо, способы оплаты
          медицинской помощи, оказываемой по обязательному медицинскому
          страхованию застрахованным лицам, структуру тарифа на оплату
          медицинской помощи, реестр медицинских организаций, участвующих в
          реализации территориальной программы обязательного медицинского
          страхования, условия оказания медицинской помощи в таких медицинских
          организациях.
        </p>
        <p className="article__text">
          9. Для разработки проекта территориальной программы обязательного
          медицинского страхования в субъекте Российской Федерации создается
          комиссия по разработке территориальной программы обязательного
          медицинского страхования, в состав которой входят представители органа
          исполнительной власти субъекта Российской Федерации, уполномоченного
          высшим исполнительным органом государственной власти субъекта
          Российской Федерации, территориального фонда, страховых медицинских
          организаций и медицинских организаций, представители медицинских
          профессиональных некоммерческих организаций или их ассоциаций (союзов)
          и профессиональных союзов медицинских работников или их объединений
          (ассоциаций), осуществляющих деятельность на территории субъекта
          Российской Федерации, на паритетных началах. Комиссия по разработке
          территориальной программы обязательного медицинского страхования
          формируется и осуществляет свою деятельность в соответствии с
          положением, являющимся приложением к правилам обязательного
          медицинского страхования.
        </p>
        <p className="article__text">
          10. Объемы предоставления и финансового обеспечения медицинской
          помощи, установленные в соответствии с территориальной программой
          обязательного медицинского страхования, распределяются решением
          комиссии, указанной в части 9 настоящей статьи, между медицинскими
          организациями исходя из количества, пола и возраста застрахованных
          лиц, количества прикрепленных застрахованных лиц к медицинским
          организациям, оказывающим медицинскую помощь в амбулаторных условиях,
          потребности застрахованных лиц в медицинской помощи, а также
          нормативов финансовых затрат на единицу объема предоставления
          медицинской помощи, установленных территориальной программой
          обязательного медицинского страхования. Объемы предоставления
          медицинской помощи, установленные территориальной программой
          обязательного медицинского страхования субъекта Российской Федерации,
          в котором застрахованным лицам выдан полис обязательного медицинского
          страхования, включают в себя объемы предоставления медицинской помощи
          данным застрахованным лицам за пределами территории этого субъекта
          Российской Федерации.
        </p>
        <p className="article__text">
          11. Стоимость утвержденной территориальной программы обязательного
          медицинского страхования не может превышать размер бюджетных
          ассигнований на реализацию территориальной программы обязательного
          медицинского страхования, установленный законом о бюджете
          территориального фонда.
        </p>
        <p className="article__text">
          12. Уполномоченные органы исполнительной власти субъектов Российской
          Федерации размещают на своих официальных сайтах в сети "Интернет"
          утвержденные территориальные программы обязательного медицинского
          страхования в срок не позднее 14 календарных дней со дня их
          утверждения.
        </p>
        <p className="article__text">
          13. Реализация территориальной программы обязательного медицинского
          страхования осуществляется в том числе с учетом условий соглашения о
          реализации территориальной программы государственных гарантий
          бесплатного оказания гражданам медицинской помощи, в том числе
          территориальной программы обязательного медицинского страхования,
          заключенного в соответствии с частью 6 статьи 81 Федерального закона
          от 21 ноября 2011 года N 323-ФЗ "Об основах охраны здоровья граждан в
          Российской Федерации". Комиссия по разработке территориальной
          программы обязательного медицинского страхования обеспечивает внесение
          изменений в территориальную программу обязательного медицинского
          страхования, в том числе в соответствии с указанным в настоящей части
          соглашением.
        </p>
        <h3 className="article__glava">
          Глава 8. СИСТЕМА ДОГОВОРОВ В СФЕРЕ ОБЯЗАТЕЛЬНОГО МЕДИЦИНСКОГО
          СТРАХОВАНИЯ
        </h3>
        <h4 className="article__statya">
          Статья 37. Договоры в сфере обязательного медицинского страхования
        </h4>
        <p className="article__text">
          Право застрахованного лица на бесплатное оказание медицинской помощи
          по обязательному медицинскому страхованию реализуется на основании
          заключенных в его пользу в соответствии с настоящим Федеральным
          законом договора о финансовом обеспечении обязательного медицинского
          страхования, договора на оказание и оплату медицинской помощи по
          обязательному медицинскому страхованию и (или) договора на оказание и
          оплату медицинской помощи в рамках базовой программы обязательного
          медицинского страхования.
        </p>
        <h4 className="article__statya">
          Статья 38. Договор о финансовом обеспечении обязательного медицинского
          страхования
        </h4>
        <p className="article__text">
          1. По договору о финансовом обеспечении обязательного медицинского
          страхования страховая медицинская организация обязуется оплатить
          медицинскую помощь, оказанную застрахованным лицам в соответствии с
          условиями, установленными территориальной программой обязательного
          медицинского страхования, за счет целевых средств.
        </p>
        <p className="article__text">
          2. В договоре о финансовом обеспечении обязательного медицинского
          страхования должны содержаться положения, предусматривающие следующие
          обязанности страховой медицинской организации:
        </p>
        <p className="article__text">
          1) оформление, переоформление, выдача полиса обязательного
          медицинского страхования;
        </p>
        <p className="article__text">
          2) ведение учета застрахованных лиц, выданных им полисов обязательного
          медицинского страхования, а также обеспечение учета и сохранности
          сведений, поступающих от медицинских организаций в соответствии с
          порядком ведения персонифицированного учета, установленным
          уполномоченным федеральным органом исполнительной власти;
        </p>
        <p className="article__text">
          3) представление в территориальный фонд заявки на получение целевых
          средств на авансирование оплаты медицинской помощи и оплату счетов за
          оказанную медицинскую помощь в порядке, установленном правилами
          обязательного медицинского страхования;
        </p>
        <p className="article__text">
          4) использование полученных по договору о финансовом обеспечении
          обязательного медицинского страхования средств по целевому назначению;
        </p>
        <p className="article__text">
          5) возвращение остатка целевых средств после расчетов за медицинскую
          помощь, оказанную застрахованным лицам в соответствии с
          территориальной программой обязательного медицинского страхования, в
          территориальный фонд в соответствии с порядком оплаты медицинской
          помощи по обязательному медицинскому страхованию, установленным
          правилами обязательного медицинского страхования;
        </p>
        <p className="article__text">
          6) оплата медицинским организациям, включенным в реестр медицинских
          организаций, медицинской помощи, оказанной застрахованным лицам в
          соответствии с порядком оплаты медицинской помощи по обязательному
          медицинскому страхованию, установленным правилами обязательного
          медицинского страхования;
        </p>
        <p className="article__text">
          7) сбор, обработка данных персонифицированного учета сведений о
          застрахованных лицах и персонифицированного учета сведений о
          медицинской помощи, оказанной застрахованным лицам, обеспечение их
          сохранности и конфиденциальности, осуществление обмена указанными
          сведениями между субъектами обязательного медицинского страхования и
          участниками обязательного медицинского страхования в соответствии с
          настоящим Федеральным законом;
        </p>
        <p className="article__text">
          8) информирование застрахованных лиц о видах, качестве и об условиях
          предоставления им медицинской помощи медицинскими организациями, о
          выявленных нарушениях при оказании им медицинской помощи, об их праве
          на выбор медицинской организации, о необходимости обращения за
          получением полиса обязательного медицинского страхования, а также об
          обязанностях застрахованных лиц в соответствии с настоящим Федеральным
          законом;
        </p>
        <p className="article__text">
          9) представление в территориальный фонд ежедневно (в случае наличия)
          данных о новых застрахованных лицах и сведений об изменении данных о
          ранее застрахованных лицах, а также ежемесячно до 20-го числа месяца,
          следующего за отчетным, отчетности об использовании средств
          обязательного медицинского страхования, об оказанной застрахованному
          лицу медицинской помощи, о деятельности по защите прав застрахованных
          лиц и иной отчетности в порядке и по формам, которые установлены
          Федеральным фондом;
        </p>
        <p className="article__text">
          10) осуществление контроля объемов, сроков, качества и условий
          предоставления медицинской помощи в медицинских организациях,
          включенных в реестр медицинских организаций, в том числе путем
          проведения медико-экономической экспертизы, экспертизы качества
          медицинской помощи, и предоставление отчета о результатах такого
          контроля;
        </p>
        <p className="article__text">
          11) раскрытие информации о своей деятельности в соответствии с
          настоящим Федеральным законом;
        </p>
        <p className="article__text">
          12) осуществление рассмотрения обращений и жалоб граждан,
          осуществление деятельности по защите прав и законных интересов
          застрахованных лиц в порядке, установленном законодательством
          Российской Федерации;
        </p>
        <p className="article__text">
          13) несение в соответствии с законодательством Российской Федерации
          ответственности за ненадлежащее исполнение предусмотренных настоящим
          Федеральным законом условий договора о финансовом обеспечении
          обязательного медицинского страхования;
        </p>
        <p className="article__text">
          14) возвращение территориальному фонду при прекращении договора о
          финансовом обеспечении обязательного медицинского страхования целевых
          средств, не использованных по целевому назначению, в течение 10
          рабочих дней с даты прекращения указанного договора;
        </p>
        <p className="article__text">
          15) выполнение иных предусмотренных настоящим Федеральным законом и
          договором о финансовом обеспечении обязательного медицинского
          страхования обязанностей.
        </p>
        <p className="article__text">
          3. В договоре о финансовом обеспечении обязательного медицинского
          страхования наряду с указанными в части 2 настоящей статьи положениями
          должны содержаться положения, предусматривающие следующие права
          страховой медицинской организации:
        </p>
        <p className="article__text">
          1) принятие участия в формировании территориальной программы
          обязательного медицинского страхования и в распределении объемов
          предоставления медицинской помощи посредством участия в комиссии,
          создаваемой в субъекте Российской Федерации в соответствии со статьей
          36 настоящего Федерального закона;
        </p>
        <p className="article__text">
          2) участие в согласовании тарифов на оплату медицинской помощи;
          <p className="article__text"></p>
          3) изучение мнения застрахованных лиц о доступности и качестве
          медицинской помощи;
        </p>
        <p className="article__text">
          4) получение вознаграждения за выполнение условий, предусмотренных
          договором о финансовом обеспечении обязательного медицинского
          страхования;
        </p>
        <p className="article__text">
          5) привлечение экспертов качества медицинской помощи, требования к
          которым предусмотрены настоящим Федеральным законом;
        </p>
        <p className="article__text">
          6) осуществление иных предусмотренных настоящим Федеральным законом и
          договором о финансовом обеспечении обязательного медицинского
          страхования прав.
        </p>
        <p className="article__text">
          4. В договоре о финансовом обеспечении обязательного медицинского
          страхования должны содержаться положения, предусматривающие следующие
          обязанности территориального фонда:
        </p>
        <p className="article__text">
          1) предоставление страховой медицинской организации по поступившей от
          нее заявке целевых средств в пределах объема средств, определяемого
          исходя из количества застрахованных лиц в данной страховой медицинской
          организации и дифференцированных подушевых нормативов, в порядке и на
          цели, которые предусмотрены настоящим Федеральным законом;
        </p>
        <p className="article__text">
          2) предоставление страховой медицинской организации средств,
          предназначенных на расходы на ведение дела по обязательному
          медицинскому страхованию, в пределах установленного норматива, и
          средств, являющихся вознаграждением за выполнение условий,
          предусмотренных договором о финансовом обеспечении обязательного
          медицинского страхования;
        </p>
        <p className="article__text">
          3) предоставление страховой медицинской организации целевых средств из
          нормированного страхового запаса территориального фонда в случаях,
          установленных настоящим Федеральным законом;
        </p>
        <p className="article__text">
          4) осуществление контроля за деятельностью страховой медицинской
          организации, осуществляемой в соответствии с настоящим Федеральным
          законом и договором о финансовом обеспечении обязательного
          медицинского страхования;
        </p>
        <p className="article__text">
          5) выполнение иных предусмотренных настоящим Федеральным законом и
          договором о финансовом обеспечении обязательного медицинского
          страхования обязанностей.
        </p>
        <p className="article__text">
          5. Территориальный фонд заключает со страховой медицинской
          организацией при наличии у нее списка застрахованных лиц договор о
          финансовом обеспечении обязательного медицинского страхования.
        </p>
        <p className="article__text">
          6. В случае превышения установленного в соответствии с настоящим
          Федеральным законом для страховой медицинской организации объема
          средств на оплату медицинской помощи в связи с повышенной
          заболеваемостью, увеличением тарифов на оплату медицинской помощи,
          количества застрахованных лиц и (или) изменением их структуры по полу
          и возрасту территориальный фонд принимает решение о предоставлении или
          об отказе в предоставлении страховой медицинской организации
          недостающих для оплаты медицинской помощи средств из нормированного
          страхового запаса территориального фонда.
        </p>
        <p className="article__text">
          7. Обращение страховой медицинской организации за предоставлением
          целевых средств сверх установленного объема средств на оплату
          медицинской помощи для данной страховой медицинской организации из
          нормированного страхового запаса территориального фонда
          рассматривается территориальным фондом одновременно с отчетом
          страховой медицинской организации об использовании целевых средств.
        </p>
        <p className="article__text">
          8. Решение о предоставлении средств из нормированного страхового
          запаса территориального фонда принимается территориальным фондом после
          проведения проверки в целях установления причин недостатка целевых
          средств у страховой медицинской организации. Срок проведения проверки
          не может превышать 10 рабочих дней со дня обращения страховой
          медицинской организации за предоставлением ей указанных средств.
          Предоставление указанных средств осуществляется не позднее пяти
          рабочих дней со дня окончания проверки.
        </p>
        <p className="article__text">
          9. Основаниями для отказа в предоставлении страховой медицинской
          организации средств из нормированного страхового запаса
          территориального фонда сверх установленного объема средств на оплату
          медицинской помощи для данной страховой медицинской организации
          являются:
        </p>
        <p className="article__text">
          1) наличие у страховой медицинской организации остатка целевых
          средств;
        </p>
        <p className="article__text">
          2) необоснованность объема дополнительно запрашиваемых средств,
          выявленная территориальным фондом по результатам проведения контроля
          объемов, сроков, качества и условий предоставления медицинской помощи,
          тарифов на оплату медицинской помощи и проведения экспертизы качества
          медицинской помощи;
        </p>
        <p className="article__text">
          3) отсутствие средств в нормированном страховом запасе
          территориального фонда.
        </p>
        <p className="article__text">
          10. При нарушении установленных договором о финансовом обеспечении
          обязательного медицинского страхования сроков предоставления данных о
          застрахованных лицах, а также сведений об изменении этих данных
          страховая медицинская организация обязана уплатить территориальному
          фонду за счет собственных средств штраф в размере трех тысяч рублей.
        </p>
        <p className="article__text">
          11. За использование не по целевому назначению страховой медицинской
          организацией целевых средств страховая медицинская организация обязана
          уплатить территориальному фонду за счет собственных средств штраф в
          размере 10 процентов от суммы средств, использованных не по целевому
          назначению.
        </p>
        <p className="article__text">
          12. Средства, использованные не по целевому назначению, страховая
          медицинская организация возмещает за счет собственных средств в
          течение 10 рабочих дней со дня предъявления требования территориальным
          фондом.
        </p>
        <p className="article__text">
          13. За невыполнение условий договора о финансовом обеспечении
          обязательного медицинского страхования в части осуществления контроля
          объемов, сроков, качества и условий предоставления медицинской помощи
          страховая медицинская организация обязана уплатить территориальному
          фонду штраф в размере 10 процентов от суммы средств, перечисленных
          территориальным фондом на расходы на ведение дела по обязательному
          медицинскому страхованию страховой медицинской организации за период,
          в течение которого установлены данные нарушения.
        </p>
        <p className="article__text">
          14. В случае выявления нарушений договорных обязательств
          территориальный фонд при возмещении страховой медицинской организации
          затрат на оплату медицинской помощи уменьшает платежи на сумму
          выявленных нарушений или неисполненных договорных обязательств.
          Перечень нарушений договорных обязательств устанавливается правилами
          обязательного медицинского страхования. Перечень санкций за нарушения
          договорных обязательств устанавливается договором о финансовом
          обеспечении обязательного медицинского страхования.
        </p>
        <p className="article__text">
          15. При досрочном расторжении договора о финансовом обеспечении
          обязательного медицинского страхования по инициативе страховой
          медицинской организации за три месяца до даты расторжения указанного
          договора страховая медицинская организация обязана уведомить
          территориальный фонд и застрахованных лиц о намерении расторгнуть
          договор о финансовом обеспечении обязательного медицинского
          страхования.
        </p>
        <p className="article__text">
          16. При приостановлении или прекращении действия лицензии, ликвидации
          страховой медицинской организации договор о финансовом обеспечении
          обязательного медицинского страхования считается расторгнутым с
          момента приостановления действия лицензии либо ее отзыва.
        </p>
        <p className="article__text">
          17. После прекращения действия договора о финансовом обеспечении
          обязательного медицинского страхования и на период до выбора в течение
          двух месяцев застрахованными лицами другой страховой медицинской
          организации и заключения с ней договора о финансовом обеспечении
          обязательного медицинского страхования территориальный фонд
          осуществляет обязанности и права, предусмотренные частями 2 и 3
          настоящей статьи.
        </p>
        <p className="article__text">
          18. Территориальный фонд предоставляет страховой медицинской
          организации средства, предназначенные на расходы на ведение дела по
          обязательному медицинскому страхованию в соответствии с нормативом,
          предусмотренным договором о финансовом обеспечении обязательного
          медицинского страхования, в размере не менее 0,8 процента и не более
          1,1 процента от суммы средств, поступивших в страховую медицинскую
          организацию по дифференцированным подушевым нормативам. Норматив
          расходов на ведение дела по обязательному медицинскому страхованию
          устанавливается законом о бюджете территориального фонда в едином
          размере для всех страховых медицинских организаций, участвующих в
          реализации территориальной программы обязательного медицинского
          страхования в субъекте Российской Федерации.
        </p>
        <p className="article__text">
          19. Форма типового договора о финансовом обеспечении обязательного
          медицинского страхования утверждается уполномоченным федеральным
          органом исполнительной власти по согласованию с федеральным органом
          исполнительной власти, осуществляющим функции по нормативно-правовому
          регулированию в сфере страховой деятельности.
        </p>
        <h4 className="article__statya">
          Статья 39. Договор на оказание и оплату медицинской помощи по
          обязательному медицинскому страхованию
        </h4>
        <p className="article__text">
          1. Договор на оказание и оплату медицинской помощи по обязательному
          медицинскому страхованию заключается между медицинской организацией,
          включенной в реестр медицинских организаций, которые участвуют в
          реализации территориальной программы обязательного медицинского
          страхования и которым решением комиссии по разработке территориальной
          программы обязательного медицинского страхования установлен объем
          предоставления медицинской помощи, подлежащий оплате за счет средств
          обязательного медицинского страхования, территориальным фондом и
          страховой медицинской организацией, участвующей в реализации
          территориальной программы обязательного медицинского страхования, в
          установленном настоящим Федеральным законом порядке.
        </p>
        <p className="article__text">
          2. По договору на оказание и оплату медицинской помощи по
          обязательному медицинскому страхованию медицинская организация
          обязуется:
        </p>
        <p className="article__text">
          1) оказать медицинскую помощь застрахованному лицу в соответствии с
          территориальной программой обязательного медицинского страхования и в
          рамках объемов предоставления и финансового обеспечения медицинской
          помощи, распределенных медицинской организации решением комиссии,
          указанной в части 9 статьи 36 настоящего Федерального закона, в
          случае, если медицинская помощь оказывается в пределах территории
          субъекта Российской Федерации, в котором застрахованному лицу выдан
          полис обязательного медицинского страхования;
        </p>
        <p className="article__text">
          2) оказать медицинскую помощь застрахованному лицу в рамках базовой
          программы обязательного медицинского страхования в случае, если
          медицинская помощь оказывается за пределами территории субъекта
          Российской Федерации, в котором застрахованному лицу выдан полис
          обязательного медицинского страхования.
        </p>
        <p className="article__text">
          2.1. В случае, предусмотренном пунктом 1 части 2 настоящей статьи,
          медицинская помощь оплачивается страховой медицинской организацией, а
          в случае, предусмотренном пунктом 2 части 2 настоящей статьи, -
          территориальным фондом.
        </p>
        <p className="article__text">
          3. В договоре на оказание и оплату медицинской помощи по обязательному
          медицинскому страхованию должны содержаться положения,
          предусматривающие следующие обязанности страховой медицинской
          организации:
        </p>
        <p className="article__text">
          1) получение от медицинских организаций сведений, необходимых для
          осуществления контроля за соблюдением требований к предоставлению
          медицинской помощи застрахованным лицам, информации о режиме работы,
          видах оказываемой медицинской помощи и иных сведений в объеме и
          порядке, которые установлены договором на оказание и оплату
          медицинской помощи по обязательному медицинскому страхованию,
          обеспечение их конфиденциальности и сохранности, а также осуществление
          проверки их достоверности;
        </p>
        <p className="article__text">
          2) проведение контроля объемов, сроков, качества и условий
          предоставления медицинской помощи в медицинских организациях в
          соответствии с порядком проведения контроля объемов, сроков, качества
          и условий предоставления медицинской помощи;
        </p>
        <p className="article__text">
          3) организация оказания медицинской помощи застрахованному лицу в
          другой медицинской организации в случае утраты медицинской
          организацией права на осуществление медицинской деятельности.
        </p>
        <p className="article__text">
          4. В договоре на оказание и оплату медицинской помощи по обязательному
          медицинскому страхованию должны содержаться положения,
          предусматривающие следующие обязанности медицинской организации:
        </p>
        <p className="article__text">
          1) предоставление сведений о застрахованном лице и об оказанной ему
          медицинской помощи, необходимых для проведения контроля объемов,
          сроков и качества предоставляемой медицинской помощи, о режиме работы
          этой организации, видах оказываемой медицинской помощи;
        </p>
        <p className="article__text">
          2) представление счетов (реестра счетов) за оказанную медицинскую
          помощь;
        </p>
        <p className="article__text">
          3) представление отчетности об использовании средств обязательного
          медицинского страхования, об оказанной застрахованному лицу
          медицинской помощи и иной отчетности в порядке, установленном
          Федеральным фондом;
        </p>
        <p className="article__text">
          4) выполнение иных предусмотренных настоящим Федеральным законом и
          договором на оказание и оплату медицинской помощи по обязательному
          медицинскому страхованию обязанностей.
        </p>
        <p className="article__text">
          4.1. В договоре на оказание и оплату медицинской помощи по
          обязательному медицинскому страхованию должны содержаться положения,
          предусматривающие обязанность территориального фонда проводить
          медико-экономический контроль.
        </p>
        <p className="article__text">
          5. Страховые медицинские организации не вправе отказать в заключении
          договора на оказание и оплату медицинской помощи по обязательному
          медицинскому страхованию медицинской организации, выбранной
          застрахованным лицом и включенной в реестр медицинских организаций,
          участвующих в реализации территориальной программы обязательного
          медицинского страхования.
        </p>
        <p className="article__text">
          6. Оплата медицинской помощи, оказанной застрахованному лицу по
          договору на оказание и оплату медицинской помощи по обязательному
          медицинскому страхованию, осуществляется по тарифам на оплату
          медицинской помощи, установленным в соответствии с частью 2 статьи 30
          настоящего Федерального закона, по результатам контроля объемов,
          сроков, качества и условий предоставления медицинской помощи и в
          соответствии с порядком оплаты медицинской помощи по обязательному
          медицинскому страхованию, установленным правилами обязательного
          медицинского страхования, на основании представленных медицинской
          организацией реестров счетов и счетов на оплату медицинской помощи.
        </p>
        <p className="article__text">
          7. За неоплату или несвоевременную оплату медицинской помощи,
          оказанной по договору на оказание и оплату медицинской помощи по
          обязательному медицинскому страхованию, страховая медицинская
          организация за счет собственных средств уплачивает медицинской
          организации пени в размере одной трехсотой ставки рефинансирования
          Центрального банка Российской Федерации, действующей на день
          возникновения просрочки, от неперечисленных сумм за каждый день
          просрочки.
        </p>
        <p className="article__text">
          8. За неоказание, несвоевременное оказание или оказание медицинской
          помощи ненадлежащего качества по договору на оказание и оплату
          медицинской помощи по обязательному медицинскому страхованию
          медицинская организация уплачивает штраф в порядке и размере, которые
          установлены указанным договором в соответствии со статьей 41
          настоящего Федерального закона.
        </p>
        <p className="article__text">
          9. За использование не по целевому назначению медицинской организацией
          средств, перечисленных ей по договору на оказание и оплату медицинской
          помощи по обязательному медицинскому страхованию, медицинская
          организация уплачивает в бюджет территориального фонда штраф в размере
          10 процентов от суммы нецелевого использования средств и пени в
          размере одной трехсотой ставки рефинансирования Центрального банка
          Российской Федерации, действующей на день предъявления санкций, от
          суммы нецелевого использования указанных средств за каждый день
          просрочки. Средства, использованные не по целевому назначению,
          медицинская организация возвращает в бюджет территориального фонда в
          течение 10 рабочих дней со дня предъявления территориальным фондом
          соответствующего требования.
        </p>
        <p className="article__text">
          10. При приостановлении или прекращении действия лицензии, ликвидации
          страховой медицинской организации или утрате медицинской организацией
          права на осуществление медицинской деятельности договор на оказание и
          оплату медицинской помощи по обязательному медицинскому страхованию
          считается расторгнутым с момента приостановления действия лицензии или
          ее отзыва у страховой медицинской организации либо утраты медицинской
          организацией права на осуществление медицинской деятельности.
        </p>
        <p className="article__text">
          11. Форма типового договора на оказание и оплату медицинской помощи по
          обязательному медицинскому страхованию утверждается уполномоченным
          федеральным органом исполнительной власти по согласованию с
          федеральным органом исполнительной власти, осуществляющим функции по
          нормативно-правовому регулированию в сфере страховой деятельности.
        </p>
        <h4 className="article__statya">
          Статья 39.1. Договор на оказание и оплату медицинской помощи в рамках
          базовой программы обязательного медицинского страхования
        </h4>
        <p className="article__text">
          1. Договор на оказание и оплату медицинской помощи в рамках базовой
          программы обязательного медицинского страхования заключается в
          установленном настоящим Федеральным законом порядке между включенной в
          единый реестр медицинских организаций медицинской организацией,
          подведомственной федеральному органу исполнительной власти, которой
          установлен объем предоставления медицинской помощи, подлежащий оплате
          за счет средств обязательного медицинского страхования, и Федеральным
          фондом.
        </p>
        <p className="article__text">
          2. По договору на оказание и оплату медицинской помощи в рамках
          базовой программы обязательного медицинского страхования медицинская
          организация, подведомственная федеральному органу исполнительной
          власти, обязуется оказать медицинскую помощь застрахованному лицу в
          рамках объемов предоставления медицинской помощи, распределенных
          указанной медицинской организации в порядке, установленном
          Правительством Российской Федерации, и по тарифам, установленным в
          соответствии с частью 3.1 статьи 30 настоящего Федерального закона, а
          Федеральный фонд обязуется оплатить указанную медицинскую помощь.
        </p>
        <p className="article__text">
          3. В договоре на оказание и оплату медицинской помощи в рамках базовой
          программы обязательного медицинского страхования должны содержаться
          положения, предусматривающие следующие обязанности Федерального фонда:
        </p>
        <p className="article__text">
          1) получение от медицинских организаций, подведомственных федеральным
          органам исполнительной власти, сведений, необходимых для осуществления
          контроля за соблюдением требований к оказанию медицинской помощи
          застрахованным лицам, информации о режиме работы указанных
          организаций, видах оказываемой медицинской помощи и иных сведений в
          объеме и порядке, которые установлены договором на оказание и оплату
          медицинской помощи в рамках базовой программы обязательного
          медицинского страхования, а также обеспечение конфиденциальности и
          сохранности указанных сведений и осуществление проверки их
          достоверности;
        </p>
        <p className="article__text">
          2) проведение контроля объемов, сроков, качества и условий
          предоставления медицинской помощи медицинскими организациями,
          подведомственными федеральным органам исполнительной власти, в
          соответствии со статьей 40 настоящего Федерального закона;
        </p>
        <p className="article__text">
          3) организация оказания медицинской помощи застрахованному лицу другой
          медицинской организацией в случае утраты медицинской организацией,
          подведомственной федеральному органу исполнительной власти, права на
          осуществление медицинской деятельности.
        </p>
        <p className="article__text">
          4. В договоре на оказание и оплату медицинской помощи в рамках базовой
          программы обязательного медицинского страхования должны содержаться
          положения, предусматривающие следующие обязанности медицинской
          организации, подведомственной федеральному органу исполнительной
          власти:
        </p>
        <p className="article__text">
          1) предоставление сведений о застрахованном лице и об оказанной ему
          медицинской помощи, необходимых для проведения контроля объемов,
          сроков, качества и условий предоставления медицинской помощи, а также
          информации о режиме работы указанной организации, видах оказываемой
          медицинской помощи и иных сведений в объеме и порядке, которые
          установлены договором на оказание и оплату медицинской помощи в рамках
          базовой программы обязательного медицинского страхования;
        </p>
        <p className="article__text">
          2) представление реестров счетов и счетов на оплату оказанной
          медицинской помощи;
        </p>
        <p className="article__text">
          3) представление отчетности об использовании средств обязательного
          медицинского страхования, об оказанной застрахованному лицу
          медицинской помощи и иной отчетности в порядке, установленном
          Федеральным фондом;
        </p>
        <p className="article__text">
          4) выполнение иных предусмотренных настоящим Федеральным законом и
          договором на оказание и оплату медицинской помощи в рамках базовой
          программы обязательного медицинского страхования обязанностей.
        </p>
        <p className="article__text">
          5. Оплата медицинской помощи застрахованному лицу осуществляется по
          тарифам на оплату медицинской помощи, установленным в соответствии с
          частью 3.1 статьи 30 настоящего Федерального закона, на основании
          представленных медицинской организацией, подведомственной федеральному
          органу исполнительной власти, реестров счетов и счетов на оплату
          медицинской помощи в пределах объемов предоставления медицинской
          помощи, установленных решением уполномоченного федерального органа
          исполнительной власти.
        </p>
        <p className="article__text">
          6. За неоказание, несвоевременное оказание медицинской помощи или
          оказание медицинской помощи ненадлежащего качества по договору на
          оказание и оплату медицинской помощи в рамках базовой программы
          обязательного медицинского страхования к медицинской организации,
          подведомственной федеральному органу исполнительной власти,
          применяются меры, предусмотренные статьей 41 настоящего Федерального
          закона и условиями указанного договора. Размеры неоплаты, неполной
          оплаты затрат на оказание медицинской помощи и размеры штрафов за
          неоказание, несвоевременное оказание либо оказание медицинской помощи
          ненадлежащего качества устанавливаются в договоре на оказание и оплату
          медицинской помощи в рамках базовой программы обязательного
          медицинского страхования.
        </p>
        <p className="article__text">
          7. При утрате медицинской организацией, подведомственной федеральному
          органу исполнительной власти, права на осуществление медицинской
          деятельности договор на оказание и оплату медицинской помощи в рамках
          базовой программы обязательного медицинского страхования считается
          расторгнутым с момента утраты медицинской организацией,
          подведомственной федеральному органу исполнительной власти, права на
          осуществление медицинской деятельности.
        </p>
        <p className="article__text">
          8. Форма типового договора на оказание и оплату медицинской помощи в
          рамках базовой программы обязательного медицинского страхования
          утверждается уполномоченным федеральным органом исполнительной власти.
        </p>
        <h3 className="article__glava">
          Глава 9. КОНТРОЛЬ ОБЪЕМОВ, СРОКОВ, КАЧЕСТВА И УСЛОВИЙ ПРЕДОСТАВЛЕНИЯ
          МЕДИЦИНСКОЙ ПОМОЩИ ПО ОБЯЗАТЕЛЬНОМУ МЕДИЦИНСКОМУ СТРАХОВАНИЮ
        </h3>
        <h4 className="article__statya">
          Статья 40. Организация контроля объемов, сроков, качества и условий
          предоставления медицинской помощи
        </h4>
        <p className="article__text">
          1. Контроль объемов, сроков, качества и условий предоставления
          медицинской помощи медицинскими организациями в объеме и на условиях,
          которые установлены программами обязательного медицинского
          страхования, договором на оказание и оплату медицинской помощи по
          обязательному медицинскому страхованию и договором на оказание и
          оплату медицинской помощи в рамках базовой программы обязательного
          медицинского страхования, проводится в соответствии с порядком
          проведения контроля объемов, сроков, качества и условий предоставления
          медицинской помощи, устанавливающим в том числе формы его проведения,
          его продолжительность, периодичность, утвержденным уполномоченным
          федеральным органом исполнительной власти.
        </p>
        <p className="article__text">
          2. Контроль объемов, сроков, качества и условий предоставления
          медицинской помощи осуществляется путем проведения
          медико-экономического контроля, медико-экономической экспертизы,
          экспертизы качества медицинской помощи.
        </p>
        <p className="article__text">
          3. Медико-экономический контроль - установление соответствия сведений
          об объемах и стоимости оказанной застрахованным лицам медицинской
          помощи на основании представленных к оплате медицинской организацией
          реестров счетов условиям договоров на оказание и оплату медицинской
          помощи по обязательному медицинскому страхованию или договоров на
          оказание и оплату медицинской помощи в рамках базовой программы
          обязательного медицинского страхования, программам обязательного
          медицинского страхования, объемам предоставления и финансового
          обеспечения медицинской помощи, способам оплаты медицинской помощи и
          тарифам на оплату медицинской помощи.
        </p>
        <p className="article__text">
          4. Медико-экономическая экспертиза - установление соответствия
          фактических сроков оказания медицинской помощи, объема предъявленных к
          оплате медицинских услуг записям в первичной медицинской документации
          и учетно-отчетной документации медицинской организации.
        </p>
        <p className="article__text">
          5. Медико-экономическая экспертиза проводится специалистом-экспертом,
          являющимся врачом, имеющим стаж работы по врачебной специальности не
          менее пяти лет и прошедшим соответствующую подготовку по вопросам
          экспертной деятельности в сфере обязательного медицинского
          страхования.
        </p>
        <p className="article__text">
          6. Экспертиза качества медицинской помощи - выявление нарушений при
          оказании медицинской помощи, в том числе оценка своевременности ее
          оказания, правильности выбора методов профилактики, диагностики,
          лечения и реабилитации, степени достижения запланированного
          результата. Экспертиза качества медицинской помощи проводится на
          основании критериев оценки качества медицинской помощи, утвержденных в
          соответствии с частью 2 статьи 64 Федерального закона от 21 ноября
          2011 года N 323-ФЗ "Об основах охраны здоровья граждан в Российской
          Федерации".
        </p>
        <p className="article__text">
          7. Экспертиза качества медицинской помощи проводится экспертом
          качества медицинской помощи, включенным в единый реестр экспертов
          качества медицинской помощи. Экспертом качества медицинской помощи
          является врач - специалист, имеющий высшее образование, свидетельство
          об аккредитации специалиста или сертификат специалиста, стаж работы по
          соответствующей врачебной специальности не менее 10 лет и прошедший
          подготовку по вопросам экспертной деятельности в сфере обязательного
          медицинского страхования. Федеральный фонд, территориальный фонд,
          страховая медицинская организация для организации и проведения
          экспертизы качества медицинской помощи поручают проведение указанной
          экспертизы эксперту качества медицинской помощи из числа экспертов
          качества медицинской помощи, включенных в единый реестр экспертов
          качества медицинской помощи.
        </p>
        <p className="article__text">
          7.1. Единый реестр экспертов качества медицинской помощи содержит
          сведения об экспертах качества медицинской помощи, в том числе
          фамилию, имя, отчество, специальность, стаж работы по специальности, и
          иные сведения, предусмотренные порядком ведения единого реестра
          экспертов качества медицинской помощи. Порядок ведения единого реестра
          экспертов качества медицинской помощи устанавливается уполномоченным
          федеральным органом исполнительной власти.
        </p>
        <p className="article__text">
          8. Медицинская организация не вправе препятствовать доступу экспертов
          к материалам, необходимым для проведения медико-экономической
          экспертизы, экспертизы качества медицинской помощи, и обязана
          предоставлять экспертам запрашиваемую ими информацию.
        </p>
        <p className="article__text">
          9. Результаты медико-экономического контроля, медико-экономической
          экспертизы, экспертизы качества медицинской помощи оформляются
          соответствующими заключениями по формам, установленным Федеральным
          фондом.
        </p>
        <p className="article__text">
          10. По результатам контроля объемов, сроков, качества и условий
          предоставления медицинской помощи применяются меры, предусмотренные
          статьей 41 настоящего Федерального закона и условиями договора на
          оказание и оплату медицинской помощи по обязательному медицинскому
          страхованию, в соответствии с порядком оплаты медицинской помощи по
          обязательному медицинскому страхованию, установленным правилами
          обязательного медицинского страхования.
        </p>
        <p className="article__text">
          11. Территориальный фонд в порядке, установленном уполномоченным
          федеральным органом исполнительной власти, вправе осуществлять
          контроль за деятельностью страховых медицинских организаций путем
          организации контроля объемов, сроков, качества и условий
          предоставления медицинской помощи, проводить медико-экономический
          контроль, медико-экономическую экспертизу, экспертизу качества
          медицинской помощи, в том числе повторно, а также контроль за
          использованием средств обязательного медицинского страхования
          страховыми медицинскими организациями и медицинскими организациями.
          Территориальный фонд по месту оказания медицинской помощи проводит
          медико-экономический контроль, медико-экономическую экспертизу,
          экспертизу качества медицинской помощи в случае, если медицинская
          помощь оказана застрахованным лицам за пределами территории субъекта
          Российской Федерации, в котором выдан полис обязательного медицинского
          страхования. Эксперты территориального фонда должны соответствовать
          требованиям, установленным частями 5 и 7 настоящей статьи.
        </p>
        <p className="article__text">
          12. По результатам контроля объемов, сроков, качества и условий
          предоставления медицинской помощи Федеральный фонд, территориальный
          фонд и (или) страховая медицинская организация в порядке,
          установленном уполномоченным федеральным органом исполнительной
          власти, информируют застрахованных лиц о выявленных нарушениях при
          оказании им медицинской помощи в соответствии с программами
          обязательного медицинского страхования.
        </p>
        <h4 className="article__statya">
          Статья 41. Порядок применения санкций к медицинским организациям за
          нарушения, выявленные при проведении контроля объемов, сроков,
          качества и условий предоставления медицинской помощи
        </h4>
        <p className="article__text">
          1. Сумма, не подлежащая оплате по результатам медико-экономического
          контроля, медико-экономической экспертизы, экспертизы качества
          медицинской помощи, удерживается из объема средств, предусмотренных
          для оплаты медицинской помощи, оказанной медицинскими организациями,
          или подлежит возврату в страховую медицинскую организацию, Федеральный
          фонд в соответствии с договором на оказание и оплату медицинской
          помощи по обязательному медицинскому страхованию, договором на
          оказание и оплату медицинской помощи в рамках базовой программы
          обязательного медицинского страхования, перечнем оснований для отказа
          в оплате медицинской помощи либо уменьшению оплаты медицинской помощи
          в соответствии с порядком проведения контроля объемов, сроков,
          качества и условий предоставления медицинской помощи.
        </p>
        <p className="article__text">
          2. Взаимные обязательства медицинских организаций, страховых
          медицинских организаций и Федерального фонда, следствием которых
          является возможность неоплаты или неполной оплаты затрат на оказание
          медицинской помощи, а также уплаты медицинской организацией штрафов за
          неоказание, несвоевременное оказание либо оказание медицинской помощи
          ненадлежащего качества, предусматриваются заключенным между ними
          договором на оказание и оплату медицинской помощи по обязательному
          медицинскому страхованию, договором на оказание и оплату медицинской
          помощи в рамках базовой программы обязательного медицинского
          страхования и порядком оплаты медицинской помощи по обязательному
          медицинскому страхованию, включающим в себя методику исчисления
          размеров неполной оплаты затрат на оказание медицинской помощи,
          указанных штрафов и установленным правилами обязательного медицинского
          страхования. Размеры неоплаты, неполной оплаты затрат на оказание
          медицинской помощи в рамках территориальной программы обязательного
          медицинского страхования и штрафов, исчисленных и установленных в
          соответствии с настоящей частью, указываются в тарифном соглашении,
          заключаемом в соответствии с частью 2 статьи 30 настоящего
          Федерального закона.
        </p>
        <p className="article__text">
          3. Неоплата или неполная оплата медицинской помощи, а также уплата
          медицинской организацией штрафов за неоказание, несвоевременное
          оказание либо оказание медицинской помощи ненадлежащего качества не
          освобождает медицинскую организацию от возмещения застрахованному лицу
          вреда, причиненного по вине медицинской организации, в порядке,
          установленном законодательством Российской Федерации.
        </p>
        <h4 className="article__statya">
          Статья 42. Обжалование заключений страховой медицинской организации и
          Федерального фонда, заключений и решений территориального фонда по
          оценке контроля объемов, сроков, качества и условий предоставления
          медицинской помощи
        </h4>
        <p className="article__text">
          1. Медицинская организация в течение 15 рабочих дней со дня получения
          актов страховой медицинской организации вправе обжаловать заключение
          страховой медицинской организации при наличии разногласий по
          результатам медико-экономической экспертизы и экспертизы качества
          медицинской помощи путем направления претензии в территориальный фонд.
        </p>
        <p className="article__text">
          2. Претензия оформляется в письменной форме и направляется вместе с
          необходимыми материалами в территориальный фонд.
        </p>
        <p className="article__text">
          3. Территориальный фонд в течение 30 рабочих дней со дня поступления
          претензии рассматривает поступившие от медицинской организации
          материалы и организует проведение повторных медико-экономической
          экспертизы и экспертизы качества медицинской помощи.
        </p>
        <p className="article__text">
          4. Повторные медико-экономическая экспертиза и экспертиза качества
          медицинской помощи проводятся экспертами, назначенными территориальным
          фондом, и оформляются решением территориального фонда.
        </p>
        <p className="article__text">
          5. При несогласии медицинской организации с заключением Федерального
          фонда или с решением или заключением территориального фонда она вправе
          обжаловать это заключение или решение в судебном порядке.
        </p>
        <h3 className="article__glava">
          Глава 10. ОРГАНИЗАЦИЯ ПЕРСОНИФИЦИРОВАННОГО УЧЕТА В СФЕРЕ ОБЯЗАТЕЛЬНОГО
          МЕДИЦИНСКОГО СТРАХОВАНИЯ
        </h3>
        <h4 className="article__statya">
          Статья 43. Персонифицированный учет в сфере обязательного медицинского
          страхования
        </h4>
        <p className="article__text">
          1. Персонифицированный учет в сфере обязательного медицинского
          страхования (далее - персонифицированный учет) - организация и ведение
          учета сведений о каждом застрахованном лице в целях реализации прав
          граждан на бесплатное оказание медицинской помощи в рамках программ
          обязательного медицинского страхования.
        </p>
        <p className="article__text">
          2. Целями персонифицированного учета являются:
        </p>
        <p className="article__text">
          1) создание условий для обеспечения гарантий прав застрахованных лиц
          на бесплатное оказание медицинской помощи надлежащего качества и в
          соответствующем объеме в рамках программ обязательного медицинского
          страхования;
        </p>
        <p className="article__text">
          2) создание условий для осуществления контроля за использованием
          средств обязательного медицинского страхования;
        </p>
        <p className="article__text">
          3) определение потребности в объемах медицинской помощи в целях
          разработки программ обязательного медицинского страхования.
        </p>
        <p className="article__text">
          3. Персонифицированный учет, сбор, обработка, передача и хранение
          сведений осуществляются Федеральным фондом и территориальными фондами,
          федеральным органом исполнительной власти, уполномоченным по контролю
          и надзору в области налогов и сборов, его территориальными органами,
          страховыми медицинскими организациями, медицинскими организациями и
          страхователями для неработающих граждан в соответствии с полномочиями,
          предусмотренными настоящим Федеральным законом.
        </p>
        <p className="article__text">
          4. Утратил силу. - Федеральный закон от 29.07.2018 N 268-ФЗ.
        </p>
        <p className="article__text">
          5. Порядок ведения персонифицированного учета определяется
          уполномоченным федеральным органом исполнительной власти.
        </p>
        <h4 className="article__statya">
          Статья 44. Персонифицированный учет сведений о застрахованных лицах и
          сведений о медицинской помощи, оказанной застрахованным лицам
        </h4>
        <p className="article__text">
          1. В сфере обязательного медицинского страхования ведется
          персонифицированный учет сведений о застрахованных лицах и
          персонифицированный учет сведений о медицинской помощи, оказанной
          застрахованным лицам.
        </p>
        <p className="article__text">
          2. При ведении персонифицированного учета сведений о застрахованных
          лицах осуществляются сбор, обработка, передача и хранение следующих
          сведений о застрахованных лицах:
        </p>
        <p className="article__text">1) фамилия, имя, отчество;</p>
        <p className="article__text">2) пол;</p>
        <p className="article__text">3) дата рождения;</p>
        <p className="article__text">4) место рождения;</p>
        <p className="article__text">5) гражданство;</p>
        <p className="article__text">
          6) данные документа, удостоверяющего личность;
        </p>
        <p className="article__text">7) место жительства;</p>
        <p className="article__text">8) место регистрации;</p>
        <p className="article__text">9) дата регистрации;</p>
        <p className="article__text">
          10) страховой номер индивидуального лицевого счета (СНИЛС), принятый в
          соответствии с законодательством Российской Федерации об
          индивидуальном (персонифицированном) учете в системе обязательного
          пенсионного страхования;
        </p>
        <p className="article__text">
          11) номер полиса обязательного медицинского страхования
          застрахованного лица;
        </p>
        <p className="article__text">
          12) данные о страховой медицинской организации, выбранной
          застрахованным лицом;
        </p>
        <p className="article__text">
          13) дата регистрации в качестве застрахованного лица;
        </p>
        <p className="article__text">
          14) статус застрахованного лица (работающий, неработающий);
        </p>
        <p className="article__text">
          15) сведения о медицинской организации, выбранной застрахованным лицом
          в соответствии с законодательством Российской Федерации для получения
          первичной медико-санитарной помощи;
        </p>
        <p className="article__text">
          16) сведения о медицинском работнике, выбранном застрахованным лицом в
          соответствии с законодательством Российской Федерации для получения
          первичной медико-санитарной помощи.
        </p>
        <p className="article__text">
          3. Персонифицированный учет сведений о застрахованных лицах ведется в
          форме единого регистра застрахованных лиц, являющегося совокупностью
          его центрального и региональных сегментов, содержащих сведения о
          застрахованных лицах.
        </p>
        <p className="article__text">
          4. При ведении персонифицированного учета сведений о медицинской
          помощи, оказанной застрахованным лицам, осуществляются сбор,
          обработка, передача и хранение следующих сведений:
        </p>
        <p className="article__text">
          1) номер полиса обязательного медицинского страхования застрахованного
          лица;
        </p>
        <p className="article__text">
          2) сведения о медицинской организации, оказавшей медицинские услуги;
        </p>
        <p className="article__text">3) виды оказанной медицинской помощи;</p>
        <p className="article__text">4) условия оказания медицинской помощи;</p>
        <p className="article__text">4.1) формы оказания медицинской помощи;</p>
        <p className="article__text">5) сроки оказания медицинской помощи;</p>
        <p className="article__text">6) объемы оказанной медицинской помощи;</p>
        <p className="article__text">
          7) стоимость оказанной медицинской помощи;
        </p>
        <p className="article__text">8) диагноз;</p>
        <p className="article__text">9) профиль оказания медицинской помощи;</p>
        <p className="article__text">
          10) сведения о медицинских услугах, оказанных застрахованному лицу, и
          о примененных лекарственных препаратах;
        </p>
        <p className="article__text">
          11) примененные стандарты медицинской помощи;
        </p>
        <p className="article__text">
          12) сведения о медицинском работнике или медицинских работниках,
          оказавших медицинские услуги;
        </p>
        <p className="article__text">
          13) результат обращения за медицинской помощью;
        </p>
        <p className="article__text">
          14) результаты проведенного контроля объемов, сроков, качества и
          условий предоставления медицинской помощи.
        </p>
        <p className="article__text">
          5. Сведения о застрахованном лице и об оказанной ему медицинской
          помощи могут предоставляться в виде документов как в письменной форме,
          так и в электронной форме при наличии гарантии их достоверности
          (подлинности), защиты от несанкционированного доступа и искажений. В
          этом случае юридическая сила представленных документов подтверждается
          усиленной квалифицированной электронной подписью в соответствии с
          законодательством Российской Федерации. Решение о возможности
          предоставления информации в электронной форме принимается совместно
          участниками информационного обмена.
        </p>
        <p className="article__text">
          6. Сведения о застрахованном лице и об оказанной ему медицинской
          помощи, а также сведения, касающиеся застрахованного лица и указанные
          в частях 6 и 8 статьи 49 и части 3 статьи 49.1 настоящего Федерального
          закона, относятся к информации ограниченного доступа и подлежат защите
          в соответствии с законодательством Российской Федерации.
        </p>
        <p className="article__text">
          7. Сведения о застрахованном лице, предусмотренные пунктами 11 - 14
          части 2 настоящей статьи, предоставляются Федеральным фондом по
          межведомственным запросам органам государственной власти,
          предоставляющим государственные услуги, или органам местного
          самоуправления, предоставляющим муниципальные услуги, если для
          предоставления государственной или муниципальной услуги предусмотрено
          предоставление таких сведений или документа, содержащего такие
          сведения, в указанные государственные органы или органы местного
          самоуправления.
        </p>
        <h4 className="article__statya">
          Статья 44.1. Информационное обеспечение персонифицированного учета
          сведений о застрахованных лицах и сведений о медицинской помощи,
          оказанной застрахованным лицам
        </h4>
        <p className="article__text">
          1. Информационное обеспечение персонифицированного учета сведений о
          застрахованных лицах и сведений о медицинской помощи, оказанной
          застрахованным лицам, осуществляется посредством государственной
          информационной системы обязательного медицинского страхования.
        </p>
        <p className="article__text">
          2. Государственная информационная система обязательного медицинского
          страхования обеспечивает:
        </p>
        <p className="article__text">
          1) ведение персонифицированного учета сведений о застрахованных лицах;
        </p>
        <p className="article__text">
          2) ведение персонифицированного учета сведений о медицинской помощи,
          оказанной застрахованным лицам;
        </p>
        <p className="article__text">
          3) формирование документов в сфере обязательного медицинского
          страхования, предусмотренных настоящим Федеральным законом и принятыми
          в соответствии с ним иными нормативными правовыми актами, а также
          обмен такими документами;
        </p>
        <p className="article__text">
          4) формирование и ведение единого реестра медицинских организаций;
        </p>
        <p className="article__text">
          5) формирование и ведение единого реестра страховых медицинских
          организаций;
        </p>
        <p className="article__text">
          6) формирование и ведение единого реестра экспертов качества
          медицинской помощи;
        </p>
        <p className="article__text">
          7) формирование отчетности в сфере обязательного медицинского
          страхования;
        </p>
        <p className="article__text">
          8) доступ к сведениям, содержащимся в государственной информационной
          системе обязательного медицинского страхования, предоставление таких
          сведений в электронном виде;
        </p>
        <p className="article__text">
          9) информационное взаимодействие государственной информационной
          системы обязательного медицинского страхования с единой
          государственной информационной системой в сфере здравоохранения и с
          иными государственными информационными системами, в том числе в
          соответствии с порядком информационного взаимодействия;
        </p>
        <p className="article__text">
          10) осуществление контроля достоверности, полноты и актуальности
          данных персонифицированного учета сведений о застрахованных лицах и
          сведений о медицинской помощи, оказанной застрахованным лицам;
        </p>
        <p className="article__text">
          11) использование усиленной квалифицированной электронной подписи при
          формировании электронных документов;
        </p>
        <p className="article__text">
          12) формирование иной информации и документов, а также выполнение иных
          функций в соответствии с настоящим Федеральным законом и принятыми в
          соответствии с ним иными нормативными правовыми актами.
        </p>
        <p className="article__text">
          3. Порядок функционирования государственной информационной системы
          обязательного медицинского страхования устанавливается Правительством
          Российской Федерации.
        </p>
        <p className="article__text">
          4. Оператором государственной информационной системы обязательного
          медицинского страхования является Федеральный фонд.
        </p>
        <p className="article__text">
          5. Оператор государственной информационной системы обязательного
          медицинского страхования осуществляет:
        </p>
        <p className="article__text">
          1) развитие и эксплуатацию государственной информационной системы
          обязательного медицинского страхования, а также обработку сведений,
          содержащихся в государственной информационной системе обязательного
          медицинского страхования, в том числе персональных данных;
        </p>
        <p className="article__text">
          2) обеспечение бесперебойного ежедневного и круглосуточного
          функционирования государственной информационной системы обязательного
          медицинского страхования;
        </p>
        <p className="article__text">
          3) защиту сведений, содержащихся в государственной информационной
          системе обязательного медицинского страхования, в соответствии с
          требованиями настоящего Федерального закона, законодательства
          Российской Федерации об информации, информационных технологиях и о
          защите информации, законодательства Российской Федерации в области
          персональных данных при их обработке в государственной информационной
          системе обязательного медицинского страхования;
        </p>
        <p className="article__text">
          4) обеспечение межведомственного информационного взаимодействия при
          формировании и ведении персонифицированного учета сведений о
          застрахованных лицах и сведений о медицинской помощи, оказанной
          застрахованным лицам;
        </p>
        <p className="article__text">
          5) предоставление сведений, содержащихся в государственной
          информационной системе обязательного медицинского страхования, в
          соответствии со статьей 44 настоящего Федерального закона.
        </p>
        <p className="article__text">
          6. Защита сведений, содержащихся в государственной информационной
          системе обязательного медицинского страхования, включая персональные
          данные, обеспечивается посредством применения организационных и
          технических мер защиты информации, а также осуществления контроля за
          их применением.
        </p>
        <p className="article__text">
          7. Субъекты Российской Федерации и (или) территориальные фонды вправе
          создавать, развивать и эксплуатировать региональные информационные
          системы обязательного медицинского страхования, интегрированные с
          государственной информационной системой обязательного медицинского
          страхования.
        </p>
        <p className="article__text">
          8. Интеграция информационных систем, указанных в части 7 настоящей
          статьи, с государственной информационной системой обязательного
          медицинского страхования осуществляется в соответствии с порядком
          информационного взаимодействия в сфере обязательного медицинского
          страхования, утверждаемым Федеральным фондом.
        </p>
        <h4 className="article__statya">
          Статья 45. Полис обязательного медицинского страхования
        </h4>
        <p className="article__text">
          1. Полис обязательного медицинского страхования является документом,
          удостоверяющим право застрахованного лица на бесплатное оказание
          медицинской помощи на всей территории Российской Федерации в объеме,
          предусмотренном базовой программой обязательного медицинского
          страхования.
        </p>
        <p className="article__text">
          2. Единые требования к полису обязательного медицинского страхования
          устанавливаются правилами обязательного медицинского страхования.
        </p>
        <h4 className="article__statya">
          Статья 46. Порядок выдачи полиса обязательного медицинского
          страхования застрахованному лицу
        </h4>
        <p className="article__text">
          1. Для получения полиса обязательного медицинского страхования
          застрахованное лицо лично или через своего представителя подает в
          порядке, установленном правилами обязательного медицинского
          страхования, заявление о выборе страховой медицинской организации,
          предусмотренное пунктом 2 части 2 статьи 16 настоящего Федерального
          закона.
        </p>
        <p className="article__text">
          2. В день подачи заявления о выборе страховой медицинской организации
          застрахованному лицу или его представителю выдается полис
          обязательного медицинского страхования либо временное свидетельство в
          случаях и в порядке, которые определяются правилами обязательного
          медицинского страхования.
        </p>
        <h4 className="article__statya">
          Статья 47. Взаимодействие медицинской организации с Федеральным
          фондом, территориальным фондом и страховой медицинской организацией
          при ведении персонифицированного учета сведений о медицинской помощи,
          оказанной застрахованным лицам
        </h4>
        <p className="article__text">
          1. Медицинские организации предоставляют сведения о медицинской
          помощи, оказанной застрахованным лицам, предусмотренные пунктами 1 -
          13 части 4 статьи 44 настоящего Федерального закона, в Федеральный
          фонд, территориальный фонд и страховую медицинскую организацию в
          соответствии с порядком ведения персонифицированного учета.
        </p>
        <p className="article__text">
          2. Данные персонифицированного учета сведений о медицинской помощи,
          оказанной застрахованным лицам, предоставляются медицинскими
          организациями в страховые медицинские организации и Федеральный фонд в
          объеме и сроки, которые установлены договором на оказание и оплату
          медицинской помощи по обязательному медицинскому страхованию или
          договором на оказание и оплату медицинской помощи в рамках базовой
          программы обязательного медицинского страхования.
        </p>
        <p className="article__text">
          3. Страховые медицинские организации и медицинские организации в
          соответствии с правилами организации государственного архивного дела
          хранят копии документов на бумажном и (или) электронном носителях,
          содержащих сведения, указанные в части 1 настоящей статьи и
          предоставляемые в Федеральный фонд или территориальный фонд для
          ведения персонифицированного учета.
        </p>
        <p className="article__text">
          4. Медицинские организации, страховые медицинские организации,
          Федеральный фонд и территориальные фонды определяют работников,
          допущенных к работе с данными персонифицированного учета сведений о
          медицинской помощи, оказанной застрахованным лицам, и обеспечивают их
          конфиденциальность в соответствии с установленными законодательством
          Российской Федерации требованиями по защите персональных данных.
        </p>
        <p className="article__text">
          5. После истечения срока, установленного для хранения копий документов
          на бумажном и электронном носителях в страховой медицинской
          организации, указанных в части 3 настоящей статьи, данные копии
          подлежат уничтожению в соответствии с законодательством Российской
          Федерации на основании акта об их уничтожении, утверждаемого
          руководителем страховой медицинской организации.
        </p>
        <p className="article__text">
          6. Данные персонифицированного учета сведений о медицинской помощи,
          оказанной застрахованным лицам, указанные в части 1 настоящей статьи,
          подлежат хранению в соответствии с законодательством Российской
          Федерации.
        </p>
        <p className="article__text">
          7. Федеральный фонд ежемесячно предоставляет в территориальный фонд
          данные персонифицированного учета сведений о медицинской помощи,
          оказанной застрахованным лицам в соответствии с пунктом 11 статьи 5
          настоящего Федерального закона, в порядке, установленном
          уполномоченным федеральным органом исполнительной власти.
        </p>
        <h4 className="article__statya">
          Статья 48. Взаимодействие страховой медицинской организации и
          территориального фонда при ведении персонифицированного учета сведений
          о медицинской помощи, оказанной застрахованным лицам
        </h4>
        <p className="article__text">
          1. Страховые медицинские организации предоставляют сведения о
          медицинской помощи, оказанной застрахованным лицам, полученные от
          медицинских организаций и указанные в части 4 статьи 44 настоящего
          Федерального закона, в территориальный фонд в соответствии с порядком
          ведения персонифицированного учета.
        </p>
        <p className="article__text">
          2. Данные персонифицированного учета сведений о медицинской помощи,
          оказанной застрахованным лицам, предоставляются страховыми
          медицинскими организациями в территориальный фонд в объеме и сроки,
          которые установлены договором о финансовом обеспечении обязательного
          медицинского страхования, но не позднее 20-го числа месяца, следующего
          за отчетным.
        </p>
        <p className="article__text">
          3. На основании сведений, указанных в части 1 статьи 47 настоящего
          Федерального закона и части 1 настоящей статьи, территориальные фонды
          ведут персонифицированный учет сведений о медицинской помощи,
          оказанной застрахованным лицам, в соответствии с настоящим Федеральным
          законом и порядком ведения персонифицированного учета.
        </p>
        <p className="article__text">
          4. Ведение персонифицированного учета сведений о медицинской помощи,
          оказанной застрахованным лицам, в территориальных фондах
          осуществляется в электронном виде.
        </p>
        <p className="article__text">
          5. Сведения, указанные в части 4 настоящей статьи, подлежат хранению в
          соответствии с правилами организации государственного архивного дела.
        </p>
        <h4 className="article__statya">
          Статья 49. Информационное взаимодействие при ведении
          персонифицированного учета сведений о застрахованных лицах
        </h4>
        <p className="article__text">
          1. В целях персонифицированного учета сведений о застрахованных лицах
          Федеральный фонд осуществляет информационное взаимодействие с
          федеральным органом исполнительной власти, уполномоченным по контролю
          и надзору в области налогов и сборов, территориальными фондами и иными
          организациями в соответствии с настоящим Федеральным законом.
          Территориальные фонды осуществляют информационное взаимодействие со
          страхователями для неработающих граждан, налоговыми органами, органами
          записи актов гражданского состояния, медицинскими организациями,
          страховыми медицинскими организациями и иными организациями в
          соответствии с настоящим Федеральным законом.
        </p>
        <p className="article__text">
          2. Налоговые органы предоставляют в соответствующие территориальные
          фонды ежеквартально не позднее 15-го числа второго месяца, следующего
          за отчетным периодом, сведения о работающих застрахованных лицах,
          указанные в пунктах 1 - 10 и 14 части 2 статьи 44 настоящего
          Федерального закона.
        </p>
        <p className="article__text">
          3. Территориальные фонды осуществляют обмен информацией с налоговыми
          органами в электронном виде в соответствии с соглашением об
          информационном обмене, заключаемым между Федеральным фондом и
          федеральным органом исполнительной власти, уполномоченным по контролю
          и надзору в области налогов и сборов. Такое взаимодействие
          осуществляется посредством использования единой системы
          межведомственного электронного взаимодействия и подключаемых к ней
          региональных систем межведомственного электронного взаимодействия.
        </p>
        <p className="article__text">
          4. Территориальные фонды в течение 15 рабочих дней со дня получения
          сведений о застрахованном лице, предусмотренных частью 2 настоящей
          статьи, вносят их в региональный сегмент единого регистра
          застрахованных лиц.
        </p>
        <p className="article__text">
          5. Территориальный фонд ежеквартально не позднее 15-го числа третьего
          месяца, следующего за отчетным периодом, предоставляет страхователю
          для неработающих граждан сведения о неработающих застрахованных лицах,
          предусмотренные пунктами 1 - 10 и 14 части 2 статьи 44 настоящего
          Федерального закона. Застрахованные лица, сведения о которых не
          предоставлены в соответствии с частью 2 настоящей статьи, для целей
          ведения персонифицированного учета сведений о застрахованных лицах
          учитываются территориальными фондами как неработающие застрахованные
          лица.
        </p>
        <p className="article__text">
          6. Федеральный орган исполнительной власти в сфере внутренних дел
          ежеквартально не позднее 15-го числа месяца, следующего за отчетным
          периодом, передает в Федеральный фонд следующие сведения,
          предусмотренные пунктами 1 и 6 части 2 статьи 44 настоящего
          Федерального закона:
        </p>
        <p className="article__text">
          1) о лицах, гражданство Российской Федерации которых прекращено;
        </p>
        <p className="article__text">
          2) об иностранных гражданах, лицах без гражданства, в отношении
          которых аннулирован вид на жительство в соответствии с Федеральным
          законом от 25 июля 2002 года N 115-ФЗ "О правовом положении
          иностранных граждан в Российской Федерации";
        </p>
        <p className="article__text">
          3) об иностранных гражданах, лицах без гражданства, в отношении
          которых аннулировано разрешение на временное проживание в соответствии
          с Федеральным законом от 25 июля 2002 года N 115-ФЗ "О правовом
          положении иностранных граждан в Российской Федерации";
        </p>
        <p className="article__text">
          4) о лицах, признанных беженцами на территории Российской Федерации,
          при утрате ими статуса беженца или лишении их статуса беженца в
          соответствии с Федеральным законом "О беженцах".
        </p>
        <p className="article__text">
          7. Федеральный орган исполнительной власти в сфере внутренних дел
          осуществляет обмен информацией с Федеральным фондом в электронном виде
          в соответствии с соглашением об информационном обмене, заключаемым
          между Федеральным фондом и федеральным органом исполнительной власти в
          сфере внутренних дел, посредством использования единой системы
          межведомственного электронного взаимодействия.
        </p>
        <p className="article__text">
          8. Военные комиссариаты ежеквартально не позднее 15-го числа месяца,
          следующего за отчетным периодом, передают в территориальные фонды
          сведения о призванных на военную службу гражданах, предусмотренные
          пунктами 1 и 6 части 2 статьи 44 настоящего Федерального закона, и
          информацию о начале, сроке и окончании военной службы.
        </p>
        <h4 className="article__statya">
          Статья 49.1. Приостановление действия полиса обязательного
          медицинского страхования, признание полиса обязательного медицинского
          страхования недействительным
        </h4>
        <p className="article__text">
          1. Действие полиса обязательного медицинского страхования
          приостанавливается в случае призыва (поступления) на военную службу
          или приравненную к ней службу на срок прохождения застрахованным лицом
          указанной службы.
        </p>
        <p className="article__text">
          2. Полис обязательного медицинского страхования признается
          недействительным в случае:
        </p>
        <p className="article__text">
          1) прекращения гражданства Российской Федерации при отсутствии
          оснований для признания лица застрахованным лицом в соответствии с
          частью 1 статьи 10 настоящего Федерального закона - со дня поступления
          сведений в соответствии с пунктом 1 части 6 статьи 49 настоящего
          Федерального закона;
        </p>
        <p className="article__text">
          2) аннулирования вида на жительство в отношении иностранных граждан,
          лиц без гражданства - со дня поступления сведений в соответствии с
          пунктом 2 части 6 статьи 49 настоящего Федерального закона;
        </p>
        <p className="article__text">
          3) аннулирования разрешения на временное проживание в отношении
          иностранных граждан, лиц без гражданства - со дня поступления сведений
          в соответствии с пунктом 3 части 6 статьи 49 настоящего Федерального
          закона;
        </p>
        <p className="article__text">
          4) утраты или лишения статуса беженца - со дня поступления сведений в
          соответствии с пунктом 4 части 6 статьи 49 настоящего Федерального
          закона.
        </p>
        <p className="article__text">
          3. Граждане Российской Федерации, указанные в части 1 настоящей статьи
          (за исключением проходящих военную службу по призыву), обязаны сдать
          полис обязательного медицинского страхования или сообщить о его утрате
          путем подачи соответствующего заявления в любую страховую медицинскую
          организацию или любой территориальный фонд лично или через своего
          представителя.
        </p>
        <p className="article__text">
          4. Федеральные государственные органы, перечень которых утверждается
          Правительством Российской Федерации, обязаны осуществлять контроль за
          выполнением требований, установленных частью 3 настоящей статьи.
        </p>
        <p className="article__text">
          5. Контроль за выполнением требований, установленных частью 3
          настоящей статьи, осуществляется в рамках информационного
          взаимодействия посредством предоставления указанным федеральным
          государственным органам доступа к единому регистру застрахованных лиц
          в порядке, установленном Правительством Российской Федерации, с
          соблюдением требований законодательства Российской Федерации о защите
          государственной тайны, а также посредством использования единой
          системы межведомственного электронного взаимодействия путем
          направления межведомственных запросов о предоставлении сведений о
          конкретном застрахованном лице, содержащихся в едином регистре
          застрахованных лиц. При этом в рамках такого информационного
          взаимодействия при предоставлении федеральным государственным органам
          сведений о застрахованном лице из единого регистра застрахованных лиц
          персональные данные застрахованных лиц не предоставляются.
        </p>
        <p className="article__text">
          6. Федеральный фонд и территориальные фонды ежемесячно обеспечивают
          отражение сведений о полисах обязательного медицинского страхования,
          действие которых приостановлено, и недействительных полисах
          обязательного медицинского страхования в едином регистре
          застрахованных лиц в соответствии с правилами обязательного
          медицинского страхования.
        </p>
        <h3 className="article__glava">Глава 11. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</h3>
        <h4 className="article__statya">
          Статья 50. Программы и мероприятия по модернизации здравоохранения
        </h4>
        <p className="article__text">
          1. В период 2011 - 2012 годов в целях повышения качества и доступности
          медицинской помощи, предоставляемой застрахованным лицам,
          осуществляется реализация региональных программ модернизации
          здравоохранения субъектов Российской Федерации (далее также -
          программы) и мероприятий по модернизации государственных учреждений,
          оказывающих медицинскую помощь, государственных учреждений,
          реализующих мероприятия, предусмотренные пунктом 2 части 3 настоящей
          статьи (далее также - мероприятия по модернизации здравоохранения). В
          2013 году осуществляется реализация программ и мероприятий по
          модернизации здравоохранения в целях, установленных пунктами 1 и 2
          части 3 настоящей статьи, в 2014 - 2018 годах осуществляется
          реализация мероприятий по модернизации здравоохранения в целях,
          установленных пунктом 2 части 3 настоящей статьи, в части мероприятий,
          предусмотренных частью 12.1 настоящей статьи. В 2013 - 2017 годах
          осуществляется реализация программ в целях, установленных пунктом 1
          части 3 настоящей статьи, в части мероприятий по проектированию,
          строительству и вводу в эксплуатацию перинатальных центров.
        </p>
        <p className="article__text">
          2. Финансовое обеспечение региональных программ модернизации
          здравоохранения субъектов Российской Федерации в 2011 и 2012 годах
          осуществляется за счет доходов, поступающих в бюджет Федерального
          фонда от средств страховых взносов на обязательное медицинское
          страхование в размере два процентных пункта в соответствии с
          Федеральным законом от 24 июля 2009 года N 212-ФЗ "О страховых взносах
          в Пенсионный фонд Российской Федерации, Фонд социального страхования
          Российской Федерации, Федеральный фонд обязательного медицинского
          страхования и территориальные фонды обязательного медицинского
          страхования", средств бюджетов субъектов Российской Федерации и
          бюджетов территориальных фондов. Финансовое обеспечение программ и
          мероприятий по модернизации здравоохранения в 2013 году в целях,
          установленных пунктами 1 (в части мероприятий по проектированию,
          строительству и вводу в эксплуатацию перинатальных центров) и 2 части
          3 настоящей статьи, осуществляется за счет средств бюджета
          Федерального фонда, предусмотренных федеральным законом о бюджете
          Федерального фонда на очередной финансовый год и на плановый период, и
          средств бюджетов субъектов Российской Федерации. Финансовое
          обеспечение указанных в настоящей части программ может осуществляться
          за счет средств местных бюджетов. Финансовое обеспечение программ в
          2014 - 2017 годах в целях, установленных пунктом 1 части 3 настоящей
          статьи, в части мероприятий по проектированию, строительству и вводу в
          эксплуатацию перинатальных центров осуществляется за счет остатков
          средств, образовавшихся по состоянию на 1 января очередного
          финансового года в бюджете Федерального фонда, бюджетах
          территориальных фондов, бюджетах субъектов Российской Федерации в
          результате неполного использования средств, предусмотренных
          федеральным законом о бюджете Федерального фонда на очередной
          финансовый год и на плановый период на указанные цели, и средств
          бюджетов субъектов Российской Федерации.
        </p>
        <p className="article__text">
          2.1. В 2014 - 2018 годах реализация мероприятий по модернизации
          здравоохранения в целях, установленных пунктом 2 части 3 настоящей
          статьи, в части мероприятий, предусмотренных частью 12.1 настоящей
          статьи, осуществляется за счет остатков средств, образовавшихся по
          состоянию на 1 января очередного финансового года в федеральном
          бюджете в результате неполного использования средств, предоставленных
          в 2012 году из бюджета Федерального фонда в федеральный бюджет в виде
          межбюджетных трансфертов в соответствии с частью 12.1 настоящей
          статьи.
        </p>
        <p className="article__text">
          3. Предусмотренные в бюджете Федерального фонда средства на финансовое
          обеспечение региональных программ модернизации здравоохранения
          субъектов Российской Федерации направляются на следующие цели:
        </p>
        <p className="article__text">
          1) укрепление материально-технической базы государственных и
          муниципальных учреждений здравоохранения, в том числе строительство,
          реконструкция объектов капитального строительства и (или) их этапы,
          обеспечение завершения строительства ранее начатых объектов,
          капитальный ремонт государственных и муниципальных учреждений
          здравоохранения, приобретение медицинского оборудования;
        </p>
        <p className="article__text">
          2) внедрение современных информационных систем в здравоохранение в
          целях создания единой государственной информационной системы в сфере
          здравоохранения, перехода на полисы обязательного медицинского
          страхования единого образца, внедрение телемедицинских систем, систем
          электронного документооборота и ведение медицинских карт пациентов в
          электронном виде;
        </p>
        <p className="article__text">
          3) внедрение стандартов медицинской помощи, повышение доступности
          амбулаторной медицинской помощи, в том числе предоставляемой
          врачами-специалистами.
        </p>
        <p className="article__text">
          4. Региональная программа модернизации здравоохранения субъекта
          Российской Федерации включает в себя паспорт системы здравоохранения
          субъекта Российской Федерации, перечень и стоимость мероприятий,
          направленных на реализацию целей, указанных в части 3 настоящей
          статьи, целевые значения показателей реализации программы модернизации
          здравоохранения, а также индикаторы реализации мероприятий указанной
          программы.
        </p>
        <p className="article__text">
          5. Органы исполнительной власти субъектов Российской Федерации несут
          ответственность в соответствии с законодательством Российской
          Федерации за обоснованность стоимости мероприятий, установленных
          региональными программами модернизации здравоохранения субъектов
          Российской Федерации.
        </p>
        <p className="article__text">
          6. Предусмотренные в бюджете Федерального фонда средства на финансовое
          обеспечение региональных программ модернизации здравоохранения
          субъектов Российской Федерации предоставляются из бюджета Федерального
          фонда бюджетам территориальных фондов в виде субсидий. Из бюджетов
          территориальных фондов указанные средства предоставляются:
        </p>
        <p className="article__text">
          1) бюджету субъекта Российской Федерации в виде иных межбюджетных
          трансфертов на цели, установленные пунктами 1 и 2 части 3 настоящей
          статьи, для нужд государственных и муниципальных учреждений
          здравоохранения, участвующих в реализации территориальных программ
          обязательного медицинского страхования в рамках базовой программы
          обязательного медицинского страхования;
        </p>
        <p className="article__text">
          2) страховым медицинским организациям на цели, установленные пунктом 3
          части 3 настоящей статьи, для последующего предоставления медицинским
          организациям, участвующим в реализации территориальных программ
          обязательного медицинского страхования в рамках базовой программы
          обязательного медицинского страхования, за исключением случаев,
          установленных частью 6.1 настоящей статьи;
        </p>
        <p className="article__text">
          3) бюджету субъекта Российской Федерации в виде иных межбюджетных
          трансфертов для последующего их предоставления в соответствии со
          статьей 78.1 Бюджетного кодекса Российской Федерации в виде субсидий
          Государственной корпорации по содействию разработке, производству и
          экспорту высокотехнологичной промышленной продукции "Ростех" (далее -
          Государственная корпорация "Ростех"). Указанные субсидии
          предоставляются Государственной корпорации "Ростех" в случае
          возложения на нее правовыми актами Президента Российской Федерации
          функций заказчика по обеспечению выполнения инженерных изысканий и
          подготовки проектной документации для строительства региональных
          перинатальных центров в субъектах Российской Федерации, а также
          строительства и ввода в эксплуатацию этих центров. После завершения
          строительства и ввода в эксплуатацию этих центров Государственная
          корпорация "Ростех" обеспечивает их передачу в собственность субъектов
          Российской Федерации.
        </p>
        <p className="article__text">
          6.1. Средства, указанные в части 6 настоящей статьи, предоставляются
          из бюджетов территориальных фондов по месту оказания медицинской
          помощи медицинским организациям на цели, установленные пунктом 3 части
          3 настоящей статьи, в случае оказания ими медицинской помощи в рамках
          базовой программы обязательного медицинского страхования
          застрахованным лицам за пределами территории субъекта Российской
          Федерации, в котором выдан полис обязательного медицинского
          страхования, для осуществления расчетов за медицинскую помощь в
          порядке, аналогичном порядку, установленному частью 8 статьи 34
          настоящего Федерального закона.
        </p>
        <p className="article__text">
          7. Предусмотренные в бюджете Федерального фонда средства на финансовое
          обеспечение региональных программ модернизации здравоохранения
          субъектов Российской Федерации предоставляются и расходуются в
          порядке, установленном Правительством Российской Федерации. В целях
          финансового обеспечения региональных программ модернизации
          здравоохранения субъектов Российской Федерации заключаются соглашения
          высших исполнительных органов государственной власти субъектов
          Российской Федерации с уполномоченным федеральным органом
          исполнительной власти и Федеральным фондом в порядке, определяемом
          уполномоченным федеральным органом исполнительной власти.
        </p>
        <p className="article__text">
          8. Порядок реализации мероприятий по повышению доступности
          амбулаторной медицинской помощи, в том числе предоставляемой
          врачами-специалистами, устанавливается Правительством Российской
          Федерации.
        </p>
        <p className="article__text">
          9. Средства на финансовое обеспечение региональных программ
          модернизации здравоохранения субъектов Российской Федерации
          предоставляются Федеральным фондом в 2013 - 2017 годах при наличии
          заключенных соглашений, предусмотренных частью 7 настоящей статьи.
        </p>
        <p className="article__text">
          10. В период реализации программ, указанных в части 1 настоящей
          статьи, остатки средств на 1 января очередного финансового года,
          образовавшиеся в бюджетах территориальных фондов (бюджетах субъектов
          Российской Федерации) в результате неполного использования в текущем
          финансовом году средств, предоставленных из бюджета Федерального фонда
          (бюджетов территориальных фондов) на финансовое обеспечение программ в
          целях, установленных пунктом 1 части 3 настоящей статьи, для
          строительства перинатальных центров, могут быть использованы в
          очередном финансовом году на те же цели при наличии потребности в
          указанных средствах в соответствии с решением Федерального фонда с
          внесением соответствующих изменений в программы и в предусмотренные
          частью 7 настоящей статьи соглашения.
        </p>
        <p className="article__text">
          10.1. Не использованные в 2012 году остатки средств, предоставленных
          страховым медицинским организациям из бюджета территориального фонда в
          соответствии с частью 6 настоящей статьи, подлежат перечислению
          страховыми медицинскими организациями в бюджет территориального фонда
          до 1 января 2013 года. Полученные в соответствии с настоящей частью
          средства после завершения расчетов за оказанную в 2012 году
          застрахованным лицам медицинскую помощь подлежат перечислению
          территориальным фондом в бюджет Федерального фонда до 1 марта 2013
          года.
        </p>
        <p className="article__text">
          10.2. Остатки средств на 1 января 2014 года, образовавшиеся в бюджете
          субъекта Российской Федерации в результате неполного использования
          средств, предоставленных в 2011 - 2012 годах из бюджета
          территориального фонда на финансовое обеспечение региональных программ
          модернизации здравоохранения субъектов Российской Федерации, подлежат
          перечислению из бюджета субъекта Российской Федерации в бюджет
          территориального фонда для последующего перечисления территориальным
          фондом в бюджет Федерального фонда до 1 марта 2014 года.
        </p>
        <p className="article__text">
          11. В период реализации программ и мероприятий по модернизации
          здравоохранения, указанных в части 1 настоящей статьи, остатки средств
          на 1 января очередного финансового года, образовавшиеся в бюджете
          Федерального фонда в результате неполного использования в текущем
          финансовом году средств на финансовое обеспечение программ и
          мероприятий по модернизации здравоохранения, используются в очередном
          финансовом году в соответствии с федеральным законом о бюджете
          Федерального фонда на очередной финансовый год и на плановый период.
        </p>
        <p className="article__text">
          11.1. После завершения реализации указанных в части 1 настоящей статьи
          программ не использованные по состоянию на 1 января текущего
          финансового года остатки средств, образовавшиеся в Государственной
          корпорации "Ростех" в результате неполного использования
          предоставленных в соответствии с пунктом 3 части 6 настоящей статьи
          субсидий из бюджетов субъектов Российской Федерации, подлежат возврату
          в доход соответствующего бюджета субъекта Российской Федерации, из
          которого они были предоставлены, в течение первых 5 рабочих дней
          текущего финансового года.
        </p>
        <p className="article__text">
          12. Государственные учреждения, оказывающие медицинскую помощь,
          полномочия собственника которых осуществляют федеральный орган
          исполнительной власти, осуществляющий функции по выработке
          государственной политики и нормативно-правовому регулированию в сфере
          здравоохранения, подведомственные ему федеральные органы
          исполнительной власти и Российская академия наук, разрабатывают
          мероприятия по модернизации здравоохранения в целях, установленных
          пунктами 1 и 2 части 3 настоящей статьи. Государственные учреждения,
          реализующие мероприятия, предусмотренные пунктом 2 части 3 настоящей
          статьи, полномочия собственника которых осуществляет федеральный орган
          исполнительной власти, осуществляющий функции по выработке
          государственной политики и нормативно-правовому регулированию в сфере
          здравоохранения, разрабатывают мероприятия по модернизации
          здравоохранения в целях, установленных пунктом 2 части 3 настоящей
          статьи. Финансовое обеспечение реализации мероприятий по модернизации
          здравоохранения осуществляется путем направления из бюджета
          Федерального фонда в федеральный бюджет межбюджетных трансфертов для
          увеличения бюджетных ассигнований, предусмотренных в федеральном
          бюджете на очередной финансовый год и плановый период федеральному
          органу исполнительной власти, осуществляющему функции по выработке
          государственной политики и нормативно-правовому регулированию в сфере
          здравоохранения, подведомственным ему федеральным органам
          исполнительной власти и Российской академии наук для предоставления
          бюджетных ассигнований подведомственным им государственным
          учреждениям, оказывающим медицинскую помощь, и государственным
          учреждениям, реализующим мероприятия, предусмотренные пунктом 2 части
          3 настоящей статьи.
        </p>
        <p className="article__text">
          12.1. Федеральный орган исполнительной власти, осуществляющий функции
          по выработке государственной политики и нормативно-правовому
          регулированию в сфере здравоохранения, обеспечивает создание и
          функционирование федерального центра обработки данных, а также
          создание временной площадки федерального центра обработки данных (в
          том числе обеспечение информационной безопасности, разработки и
          размещения на временной площадке федерального центра обработки данных
          основных централизованных общесистемных компонентов), создание,
          внедрение, развитие и функционирование федеральных прикладных
          компонентов единой государственной информационной системы в сфере
          здравоохранения в целях, установленных пунктом 2 части 3 настоящей
          статьи. Финансовое обеспечение предусмотренных настоящей частью
          мероприятий осуществляется путем направления из бюджета Федерального
          фонда в федеральный бюджет межбюджетных трансфертов для увеличения
          бюджетных ассигнований, предусмотренных в федеральном бюджете на
          очередной финансовый год и плановый период федеральному органу
          исполнительной власти, осуществляющему функции по выработке
          государственной политики и нормативно-правовому регулированию в сфере
          здравоохранения.
        </p>
        <p className="article__text">
          13. Порядок и форма предоставления отчетности о реализации программ и
          мероприятий по модернизации здравоохранения устанавливаются
          уполномоченным федеральным органом исполнительной власти, порядок и
          форма предоставления отчетности об использовании средств на цели,
          определенные в частях 1, 12 и 12.1 настоящей статьи, устанавливаются
          Федеральным фондом.
        </p>
        <p className="article__text">
          14. Контроль за использованием средств, предусмотренных на финансовое
          обеспечение программ и мероприятий по модернизации здравоохранения,
          осуществляется Федеральным фондом, федеральным органом исполнительной
          власти, осуществляющим функции по контролю и надзору в
          финансово-бюджетной сфере, Счетной палатой Российской Федерации.
          Контроль за использованием средств, предоставленных на цели,
          установленные пунктом 3 части 3 настоящей статьи, осуществляется также
          территориальными фондами. Действие положений настоящей части
          распространяется также на осуществление Федеральным фондом,
          федеральным органом исполнительной власти, осуществляющим функции по
          контролю и надзору в финансово-бюджетной сфере, Счетной палатой
          Российской Федерации контроля за использованием Государственной
          корпорацией "Ростех" средств, предусмотренных пунктом 3 части 6
          настоящей статьи.
        </p>
        <p className="article__text">
          15. Контроль за реализацией программ и мероприятий по модернизации
          здравоохранения осуществляется уполномоченным федеральным органом
          исполнительной власти и Федеральным фондом. Контроль за реализацией
          мероприятий в соответствии с целями, установленными пунктом 3 части 3
          настоящей статьи, осуществляется также территориальными фондами.
        </p>
        <h4 className="article__statya">
          Статья 50.1. Финансовое обеспечение высокотехнологичной медицинской
          помощи, не включенной в базовую программу обязательного медицинского
          страхования
        </h4>
        <p className="article__text">
          1. В бюджете Федерального фонда на очередной финансовый год и на
          плановый период предусматриваются бюджетные ассигнования:
        </p>
        <p className="article__text">
          1) на финансовое обеспечение высокотехнологичной медицинской помощи,
          не включенной в базовую программу обязательного медицинского
          страхования, оказываемой гражданам Российской Федерации федеральными
          государственными учреждениями, функции и полномочия учредителя которых
          осуществляют федеральные органы исполнительной власти;
        </p>
        <p className="article__text">
          2) утратил силу с 1 января 2020 года. - Федеральный закон от
          02.12.2019 N 399-ФЗ;
        </p>
        <p className="article__text">
          3) на финансовое обеспечение высокотехнологичной медицинской помощи,
          не включенной в базовую программу обязательного медицинского
          страхования, оказываемой гражданам Российской Федерации медицинскими
          организациями частной системы здравоохранения.
        </p>
        <p className="article__text">
          2. Перечень федеральных государственных учреждений, оказывающих
          высокотехнологичную медицинскую помощь, не включенную в базовую
          программу обязательного медицинского страхования, гражданам Российской
          Федерации за счет средств, указанных в пункте 1 части 1 настоящей
          статьи, утверждается уполномоченным федеральным органом исполнительной
          власти. Порядок формирования указанного перечня устанавливается
          Правительством Российской Федерации.
        </p>
        <p className="article__text">
          3. Утратил силу с 1 января 2020 года. - Федеральный закон от
          02.12.2019 N 399-ФЗ.
        </p>
        <p className="article__text">
          4. Перечень медицинских организаций частной системы здравоохранения,
          оказывающих высокотехнологичную медицинскую помощь, не включенную в
          базовую программу обязательного медицинского страхования, гражданам
          Российской Федерации за счет средств, указанных в пункте 3 части 1
          настоящей статьи, утверждается уполномоченным федеральным органом
          исполнительной власти на основании установленных им критериев отбора
          медицинских организаций частной системы здравоохранения.
        </p>
        <p className="article__text">
          5. Финансовое обеспечение высокотехнологичной медицинской помощи, не
          включенной в базовую программу обязательного медицинского страхования,
          оказываемой гражданам Российской Федерации, осуществляется с учетом
          объемов этой помощи и средних нормативов финансовых затрат на единицу
          объема предоставления медицинской помощи.
        </p>
        <p className="article__text">
          6. Финансовое обеспечение высокотехнологичной медицинской помощи, не
          включенной в базовую программу обязательного медицинского страхования,
          оказываемой гражданам Российской Федерации федеральными
          государственными учреждениями, осуществляется в порядке, установленном
          Правительством Российской Федерации, путем предоставления из бюджета
          Федерального фонда федеральным государственным учреждениям субсидий на
          финансовое обеспечение выполнения ими государственного задания,
          утвержденного федеральным органом исполнительной власти,
          осуществляющим функции и полномочия учредителя в отношении указанных
          федеральных государственных учреждений. Данные субсидии
          предоставляются на основании соглашения о порядке и об условиях
          предоставления субсидий, заключаемого между Федеральным фондом,
          федеральным органом исполнительной власти, осуществляющим функции и
          полномочия учредителя в отношении федеральных государственных
          учреждений, и федеральным государственным учреждением по форме и в
          порядке, которые утверждаются уполномоченным федеральным органом
          исполнительной власти.
        </p>
        <p className="article__text">
          7. Утратил силу с 1 января 2020 года. - Федеральный закон от
          02.12.2019 N 399-ФЗ.
        </p>
        <p className="article__text">
          8. Финансовое обеспечение высокотехнологичной медицинской помощи, не
          включенной в базовую программу обязательного медицинского страхования,
          оказываемой гражданам Российской Федерации медицинскими организациями
          частной системы здравоохранения, осуществляется в порядке,
          установленном Правительством Российской Федерации, путем
          предоставления из бюджета Федерального фонда бюджетных ассигнований на
          указанные цели на основании соглашения о порядке и об условиях
          предоставления бюджетных ассигнований, заключаемого между Федеральным
          фондом, уполномоченным федеральным органом исполнительной власти и
          медицинской организацией частной системы здравоохранения по форме и в
          порядке, которые утверждаются уполномоченным федеральным органом
          исполнительной власти.
        </p>
        <p className="article__text">
          9. Утратил силу с 1 января 2022 года. - Федеральный закон от
          06.12.2021 N 405-ФЗ.
        </p>
        <p className="article__text">
          10. Остатки средств, не использованных в текущем финансовом году,
          предоставленных из бюджета Федерального фонда федеральным
          государственным учреждениям на финансовое обеспечение
          высокотехнологичной медицинской помощи, не включенной в базовую
          программу обязательного медицинского страхования, используются
          федеральными государственными учреждениями в очередном финансовом году
          на те же цели.
        </p>
        <p className="article__text">
          11. Организация оказания высокотехнологичной медицинской помощи, не
          включенной в базовую программу обязательного медицинского страхования,
          осуществляется с применением специализированной информационной системы
          в порядке, установленном уполномоченным федеральным органом
          исполнительной власти. Контроль качества и безопасности медицинской
          деятельности в отношении высокотехнологичной медицинской помощи, не
          включенной в базовую программу обязательного медицинского страхования,
          осуществляется в соответствии со статьями 88 - 90 Федерального закона
          от 21 ноября 2011 года N 323-ФЗ "Об основах охраны здоровья граждан в
          Российской Федерации".
        </p>
        <p className="article__text">
          12. Контроль за использованием средств на цели, предусмотренные
          пунктом 1 части 1 настоящей статьи, осуществляется Федеральным фондом
          и федеральными органами исполнительной власти, осуществляющими функции
          и полномочия учредителя в отношении федеральных государственных
          учреждений.
        </p>
        <p className="article__text">
          13. Контроль за использованием средств на цели, предусмотренные
          пунктом 3 части 1 настоящей статьи, осуществляется Федеральным фондом.
        </p>
        <p className="article__text">
          14. Порядок и форма представления отчетности об использовании средств
          на цели, предусмотренные частью 1 настоящей статьи, устанавливаются
          Федеральным фондом.
        </p>
        <h4 className="article__statya">Статья 51. Заключительные положения</h4>
        <p className="article__text">
          1. Лица, застрахованные по обязательному медицинскому страхованию до
          дня вступления в силу настоящего Федерального закона, обладают правами
          застрахованных лиц в соответствии с настоящим Федеральным законом.
        </p>
        <p className="article__text">
          2. Полисы обязательного медицинского страхования, выданные лицам,
          застрахованным по обязательному медицинскому страхованию до дня
          вступления в силу настоящего Федерального закона, являются
          действующими до замены их на полисы обязательного медицинского
          страхования единого образца в соответствии с настоящим Федеральным
          законом. С 1 мая 2011 года изготовление полисов обязательного
          медицинского страхования для застрахованных лиц организуется
          Федеральным фондом, выдача их застрахованным лицам осуществляется в
          порядке, установленном правилами обязательного медицинского
          страхования. До 1 мая 2011 года выдача полисов обязательного
          медицинского страхования осуществляется в соответствии с нормативными
          правовыми актами, регулирующими выдачу полисов обязательного
          медицинского страхования и действующими до дня вступления в силу
          настоящего Федерального закона.
        </p>
        <p className="article__text">
          3. С 1 января 2011 года по 31 декабря 2012 года тариф на оплату
          медицинской помощи:
        </p>
        <p className="article__text">
          1) в части базовой программы обязательного медицинского страхования
          включает в себя расходы, определенные Программой государственных
          гарантий оказания гражданам Российской Федерации бесплатной
          медицинской помощи, утвержденной Правительством Российской Федерации;
        </p>
        <p className="article__text">
          2) в части территориальных программ обязательного медицинского
          страхования может включать в себя часть расходов на оплату труда,
          начисления на выплаты по оплате труда (в части прочих выплат), расходы
          на оплату услуг связи, транспортных и коммунальных услуг, работ и
          услуг по содержанию имущества, расходы на арендную плату за
          пользование имуществом, оплату программного обеспечения и прочих
          услуг, социальное обеспечение работников медицинских организаций,
          установленное законодательством Российской Федерации, прочие расходы,
          расходы на приобретение оборудования стоимостью до ста тысяч рублей за
          единицу.
        </p>
        <p className="article__text">
          4. С 1 января 2011 года по 31 декабря 2012 года территориальная
          программа обязательного медицинского страхования в субъектах
          Российской Федерации может включать в себя оказание медицинской помощи
          при отдельных заболеваниях и состояниях здоровья, не включенных в
          базовую программу обязательного медицинского страхования, без
          соблюдения условия выполнения нормативов, установленных базовой
          программой обязательного медицинского страхования, при сохранении
          объема финансового обеспечения территориальной программы обязательного
          медицинского страхования не ниже уровня 2010 года, в том числе в
          пределах базовой программы обязательного медицинского страхования.
          Дополнительные основания, виды и условия оказания медицинской помощи,
          перечень страховых случаев, а также связанные с ними объемы страхового
          обеспечения утверждаются территориальной программой обязательного
          медицинского страхования раздельно от установленных оснований, видов,
          условий оказания медицинской помощи, перечня страховых случаев,
          объемов соответствующего страхового обеспечения базовой программой
          обязательного медицинского страхования.
        </p>
        <p className="article__text">
          5. В 2014 году за счет межбюджетных трансфертов, передаваемых из
          бюджетов субъектов Российской Федерации в бюджеты территориальных
          фондов в объеме разницы между размером указанных в настоящей части
          расходов и приростом объема страховых взносов на обязательное
          медицинское страхование неработающего населения по сравнению с 2012
          годом, осуществляется финансовое обеспечение:
        </p>
        <p className="article__text">
          1) скорой медицинской помощи (за исключением специализированной
          (санитарно-авиационной) скорой медицинской помощи) в соответствии с
          нормативами, установленными базовой программой обязательного
          медицинского страхования;
        </p>
        <p className="article__text">
          2) расходов, включаемых в структуру тарифа на оплату медицинской
          помощи в соответствии с частью 7 статьи 35 настоящего Федерального
          закона с 2013 года.
        </p>
        <p className="article__text">
          6. Утратил силу. - Федеральный закон от 25.11.2013 N 317-ФЗ.
        </p>
        <p className="article__text">
          7. В период 2012 - 2014 годов размер страховых взносов на обязательное
          медицинское страхование неработающего населения в субъекте Российской
          Федерации определяется в следующем порядке:
        </p>
        <p className="article__text">
          1) в 2012 году размер страховых взносов на обязательное медицинское
          страхование неработающего населения не может быть менее фактического
          размера страховых взносов на обязательное медицинское страхование
          неработающего населения в 2010 году и 25 процентов разницы между
          размером страховых взносов на обязательное медицинское страхование
          неработающего населения, рассчитанным в соответствии с частью 2 статьи
          23 настоящего Федерального закона, и фактическим размером страховых
          взносов на обязательное медицинское страхование неработающего
          населения в 2010 году, если иное не установлено федеральным законом о
          бюджете Федерального фонда на очередной финансовый год и плановый
          период;
        </p>
        <p className="article__text">
          2) в 2013 году размер страховых взносов на обязательное медицинское
          страхование неработающего населения не может быть менее фактического
          размера страховых взносов на обязательное медицинское страхование
          неработающего населения в 2010 году и 50 процентов разницы между
          размером страховых взносов на обязательное медицинское страхование
          неработающего населения, рассчитанным в соответствии с частью 2 статьи
          23 настоящего Федерального закона, и фактическим размером страховых
          взносов на обязательное медицинское страхование неработающего
          населения в 2010 году, если иное не установлено федеральным законом о
          бюджете Федерального фонда на очередной финансовый год и на плановый
          период;
        </p>
        <p className="article__text">
          3) в 2014 году размер страховых взносов на обязательное медицинское
          страхование неработающего населения не может быть менее фактического
          размера страховых взносов на обязательное медицинское страхование
          неработающего населения в 2010 году и 75 процентов разницы между
          размером страховых взносов на обязательное медицинское страхование
          неработающего населения, рассчитанным в соответствии с частью 2 статьи
          23 настоящего Федерального закона, и фактическим размером страховых
          взносов на обязательное медицинское страхование неработающего
          населения в 2010 году, если иное не установлено федеральным законом о
          бюджете Федерального фонда на очередной финансовый год и на плановый
          период;
        </p>
        <p className="article__text">
          4) в 2012 - 2014 годах размер тарифа страховых взносов на обязательное
          медицинское страхование неработающего населения в соответствии с
          частью 2 статьи 23 настоящего Федерального закона устанавливается с
          учетом передаваемых расходов консолидированного бюджета субъекта
          Российской Федерации, подлежащих включению в территориальную программу
          обязательного медицинского страхования в рамках базовой программы
          обязательного медицинского страхования, расходов бюджета субъекта
          Российской Федерации на содержание медицинских организаций в
          соответствии с частью 7 статьи 35 настоящего Федерального закона.
        </p>
        <p className="article__text">
          7.1. В 2016 году размер страховых взносов на обязательное медицинское
          страхование неработающего населения в Республике Крым и городе
          федерального значения Севастополе определяется как произведение
          численности неработающего населения на 1 января 2015 года в
          соответствующем субъекте Российской Федерации и тарифа страхового
          взноса на обязательное медицинское страхование неработающего
          населения, установленного Федеральным законом от 30 ноября 2011 года N
          354-ФЗ "О размере и порядке расчета тарифа страхового взноса на
          обязательное медицинское страхование неработающего населения".
          Численность неработающего населения на 1 января 2015 года в Республике
          Крым и городе федерального значения Севастополе определяется как
          разница между общей численностью населения на 1 января 2015 года в
          соответствующем субъекте Российской Федерации и численностью занятого
          населения на 1 апреля 2015 года в соответствующем субъекте Российской
          Федерации.
        </p>
        <p className="article__text">
          8. В 2012 году размер субвенций из бюджета Федерального фонда бюджету
          территориального фонда исчисляется как сумма страховых взносов на
          обязательное медицинское страхование неработающего населения
          соответствующего субъекта Российской Федерации, страховых взносов на
          обязательное медицинское страхование работающего населения,
          исчисляемых на территории соответствующего субъекта Российской
          Федерации по тарифу два процента, и объема дотаций, предусмотренного в
          бюджете Федерального фонда соответствующего субъекта Российской
          Федерации на 2011 год.
        </p>
        <p className="article__text">
          8.1. В 2016 году объем субвенций из бюджета Федерального фонда,
          предоставляемых бюджетам территориальных фондов Республики Крым и
          города федерального значения Севастополя, определяется в соответствии
          с установленными Правительством Российской Федерации порядком и
          условиями распределения и предоставления субвенций из бюджета
          Федерального фонда бюджетам территориальных фондов исходя из
          численности застрахованных лиц, принимаемой равной общей численности
          населения на 1 января 2015 года в соответствующем субъекте Российской
          Федерации, и коэффициента дифференциации в размере, равном 1,0.
        </p>
        <p className="article__text">
          8.2. Объем субвенции из бюджета Федерального фонда, предоставляемой в
          2019 году бюджету территориального фонда города Байконура,
          определяется в соответствии с установленными Правительством Российской
          Федерации порядком и условиями распределения и предоставления
          субвенций из бюджета Федерального фонда бюджетам территориальных
          фондов исходя из численности застрахованных лиц в городе Байконуре на
          1 января 2019 года.
        </p>
        <p className="article__text">
          8.3. Годовой объем бюджетных ассигнований, предусмотренных в 2019 году
          в бюджете города Байконура на обязательное медицинское страхование
          неработающего населения, определяется исходя из численности
          неработающих застрахованных лиц на 1 января 2019 года в городе
          Байконуре и тарифа страхового взноса на обязательное медицинское
          страхование неработающего населения в городе Байконуре.
        </p>
        <p className="article__text">
          9. Федеральное имущество, закрепленное за территориальными фондами на
          праве оперативного управления до дня вступления в силу настоящего
          Федерального закона, передается в собственность соответствующих
          субъектов Российской Федерации в срок до 1 июля 2011 года и
          используется территориальными фондами на праве оперативного
          управления.
        </p>
        <p className="article__text">
          10. В 2015 году общий объем бюджетных ассигнований, предусмотренный
          законом о бюджете субъекта Российской Федерации на обязательное
          медицинское страхование неработающего населения и предоставление
          межбюджетных трансфертов бюджету территориального фонда, не может быть
          меньше общего объема бюджетных ассигнований на указанные цели,
          предусмотренного законом о бюджете субъекта Российской Федерации в
          предшествующем году.
        </p>
        <p className="article__text">11. В 2011 году:</p>
        <p className="article__text">
          1) уплата страховых взносов на обязательное медицинское страхование
          неработающего населения осуществляется страхователями путем
          перечисления суммы ежемесячного обязательного платежа в бюджеты
          территориальных фондов;
        </p>
        <p className="article__text">
          2) страхователи для неработающих граждан обязаны вести учет средств,
          перечисляемых на обязательное медицинское страхование неработающего
          населения в территориальные фонды;
        </p>
        <p className="article__text">
          3) суммы начисленных недоимок по взносам, налоговым платежам,
          начисленных пеней и штрафов подлежат уплате в бюджеты территориальных
          фондов в соответствии с законодательством Российской Федерации;
        </p>
        <p className="article__text">
          4) страхователи для неработающих граждан самостоятельно начисляют пени
          на всю сумму недоимки за период просрочки и отражают ее в форме
          расчета по начисленным и уплаченным страховым взносам на обязательное
          медицинское страхование неработающего населения, утверждаемой
          уполномоченным федеральным органом исполнительной власти;
        </p>
        <p className="article__text">
          5) средства из бюджета Федерального фонда на финансовое обеспечение
          реализации территориальных программ обязательного медицинского
          страхования в пределах базовой программы обязательного медицинского
          страхования предоставляются в виде дотаций в объеме, установленном
          федеральным законом о бюджете Федерального фонда на очередной
          финансовый год и на плановый период.
        </p>
        <p className="article__text">
          12. С 2011 года размер бюджетных ассигнований на уплату страховых
          взносов на обязательное медицинское страхование неработающего
          населения должен включать в себя в полном объеме финансовое
          обеспечение видов медицинской помощи и включенных в тариф на оплату
          медицинской помощи статей расходов в соответствии с базовой программой
          обязательного медицинского страхования на соответствующий год, ранее
          финансируемых из консолидированного бюджета субъекта Российской
          Федерации.
        </p>
        <p className="article__text">
          12.1. В 2017 году осуществляются единовременные компенсационные
          выплаты медицинским работникам в возрасте до 50 лет, имеющим высшее
          образование, прибывшим в 2016 и 2017 годах на работу в сельский
          населенный пункт, либо рабочий поселок, либо поселок городского типа
          или переехавшим на работу в сельский населенный пункт, либо рабочий
          поселок, либо поселок городского типа из другого населенного пункта и
          заключившим с уполномоченным органом исполнительной власти субъекта
          Российской Федерации договор, в размере одного миллиона рублей на
          одного указанного медицинского работника. Финансовое обеспечение
          единовременных компенсационных выплат медицинским работникам в 2017
          году осуществляется за счет иных межбюджетных трансфертов,
          предоставляемых бюджету территориального фонда из бюджета Федерального
          фонда в соответствии с федеральным законом о бюджете Федерального
          фонда на очередной финансовый год и на плановый период, и средств
          бюджетов субъектов Российской Федерации в соотношении соответственно
          60 и 40 процентов.
        </p>
        <p className="article__text">
          12.2. Иные межбюджетные трансферты, предусмотренные частью 12.1
          настоящей статьи, предоставляются из бюджета Федерального фонда
          бюджетам территориальных фондов для последующего их перечисления в
          течение трех рабочих дней в бюджеты субъектов Российской Федерации при
          условии принятия высшим исполнительным органом государственной власти
          субъекта Российской Федерации нормативных правовых актов,
          предусматривающих:
        </p>
        <p className="article__text">
          1) предоставление медицинским работникам (в том числе указанным в
          части 12.1 настоящей статьи), имеющим высшее медицинское образование
          или среднее медицинское образование, работающим в сельском населенном
          пункте, либо рабочем поселке, либо поселке городского типа и (или)
          переехавшим на работу в сельский населенный пункт, либо рабочий
          поселок, либо поселок городского типа из другого населенного пункта,
          жилого помещения, и (или) земельного участка для жилищного
          строительства, и (или) компенсации части процентной ставки по
          кредитам, предоставляемым на приобретение жилья, и (или) иных мер
          социальной поддержки;
        </p>
        <p className="article__text">
          2) установление обязанности уполномоченного органа исполнительной
          власти субъекта Российской Федерации и территориального фонда
          ежемесячно представлять в Федеральный фонд заявки на получение иных
          межбюджетных трансфертов, предусмотренных частью 12.1 настоящей
          статьи, по форме, установленной Федеральным фондом;
        </p>
        <p className="article__text">
          3) установление обязанности уполномоченного органа исполнительной
          власти субъекта Российской Федерации заключить в порядке, определенном
          высшим исполнительным органом государственной власти субъекта
          Российской Федерации, с медицинским работником, указанным в части 12.1
          настоящей статьи, после заключения им трудового договора с
          государственным учреждением здравоохранения субъекта Российской
          Федерации либо с муниципальным учреждением здравоохранения договор,
          предусматривающий:
        </p>
        <p className="article__text">
          а) обязанность медицинского работника работать в течение пяти лет по
          основному месту работы на условиях нормальной продолжительности
          рабочего времени, установленной трудовым законодательством для данной
          категории работников, в соответствии с трудовым договором, заключенным
          медицинским работником с государственным учреждением здравоохранения
          субъекта Российской Федерации или муниципальным учреждением
          здравоохранения;
        </p>
        <p className="article__text">
          б) порядок предоставления медицинскому работнику единовременной
          компенсационной выплаты в размере одного миллиона рублей в течение 30
          рабочих дней со дня заключения договора с органом исполнительной
          власти субъекта Российской Федерации;
        </p>
        <p className="article__text">
          в) возврат медицинским работником в бюджет субъекта Российской
          Федерации части единовременной компенсационной выплаты в случае
          прекращения трудового договора с учреждением, указанным в подпункте
          "а" настоящего пункта, до истечения пятилетнего срока (за исключением
          случаев прекращения трудового договора по основаниям, предусмотренным
          пунктом 8 части первой статьи 77, пунктами 1, 2 и 4 части первой
          статьи 81, пунктами 1, 2, 5, 6 и 7 части первой статьи 83 Трудового
          кодекса Российской Федерации), рассчитанной с даты прекращения
          трудового договора, пропорционально неотработанному медицинским
          работником периоду;
        </p>
        <p className="article__text">
          г) ответственность медицинского работника за неисполнение
          обязанностей, предусмотренных договором с органом исполнительной
          власти субъекта Российской Федерации, в том числе по возврату
          единовременной компенсационной выплаты в случаях, указанных в
          подпункте "в" настоящего пункта;
        </p>
        <p className="article__text">
          4) установление обязанности уполномоченного органа исполнительной
          власти субъекта Российской Федерации осуществлять контроль за
          соблюдением установленных настоящей статьей условий для осуществления
          единовременных компенсационных выплат медицинским работникам.
        </p>
        <p className="article__text">
          12.3. Средства, поступившие в бюджет субъекта Российской Федерации от
          возврата части единовременной компенсационной выплаты в соответствии с
          подпунктом "в" пункта 3 части 12.2 настоящей статьи, подлежат возврату
          в течение трех рабочих дней в бюджет территориального фонда для
          последующего перечисления в течение трех рабочих дней в бюджет
          Федерального фонда.
        </p>
        <p className="article__text">
          12.4. Предоставление иных межбюджетных трансфертов, предусмотренных
          частью 12.1 настоящей статьи, из бюджета Федерального фонда бюджетам
          территориальных фондов осуществляется в соответствии с заявками
          уполномоченных органов исполнительной власти субъектов Российской
          Федерации и территориальных фондов в пределах бюджетных ассигнований,
          утвержденных Правительством Российской Федерации, при условии
          предоставления отчетности по форме и в порядке, которые установлены
          Федеральным фондом.
        </p>
        <p className="article__text">
          12.5. Контроль за использованием средств, предусмотренных на
          финансовое обеспечение единовременных компенсационных выплат
          медицинским работникам, осуществляется Федеральным фондом,
          территориальными фондами, федеральным органом исполнительной власти,
          осуществляющим функции по контролю и надзору в финансово-бюджетной
          сфере, Счетной палатой Российской Федерации.
        </p>
        <p className="article__text">
          13. До дня вступления в силу федерального закона о государственных
          социальных фондах правовое положение:
        </p>
        <p className="article__text">
          1) Федерального фонда определяется действующим до дня вступления в
          силу указанного федерального закона Уставом Федерального фонда
          обязательного медицинского страхования;
        </p>
        <p className="article__text">
          2) территориального фонда определяется положением о территориальном
          фонде, принятым в соответствии с типовым положением о территориальном
          фонде, утвержденным уполномоченным федеральным органом исполнительной
          власти, и действующим до дня вступления в силу указанного федерального
          закона.
        </p>
        <p className="article__text">
          14. В 2011 году заключение договоров территориальных фондов со
          страховыми медицинскими организациями и их исполнение осуществляются в
          соответствии с правилами обязательного медицинского страхования.
        </p>
        <p className="article__text">
          15. В 2011 году правила обязательного медицинского страхования
          утверждаются федеральным органом исполнительной власти, осуществляющим
          функции по выработке государственной политики и нормативно-правовому
          регулированию в сфере здравоохранения.
        </p>
        <p className="article__text">
          16. В субъектах Российской Федерации, в которых в 2010 году структура
          тарифа на оплату медицинской помощи в соответствии с территориальной
          программой обязательного медицинского страхования включала в себя
          расходы на приобретение оборудования, в 2011 - 2012 годах в структуру
          тарифа на оплату медицинской помощи могут включаться расходы на
          приобретение оборудования стоимостью более ста тысяч рублей за
          единицу, при этом предельная стоимость оборудования, расходы на
          приобретение которого могут включаться в структуру тарифа на оплату
          медицинской помощи, определяется соглашением, предусмотренным частью 2
          статьи 30 настоящего Федерального закона.
        </p>
        <p className="article__text">
          17. В целях осуществления деятельности в сфере обязательного
          медицинского страхования в 2014 году медицинская организация
          направляет в территориальный фонд предусмотренное частью 2 статьи 15
          настоящего Федерального закона уведомление о включении в реестр
          медицинских организаций до 20 декабря 2013 года включительно.
        </p>
        <p className="article__text">
          18. С 1 января по 31 декабря 2014 года средства нормированного
          страхового запаса Федерального фонда могут направляться в соответствии
          с Федеральным законом от 2 декабря 2013 года N 321-ФЗ "О бюджете
          Федерального фонда обязательного медицинского страхования на 2014 год
          и на плановый период 2015 и 2016 годов" на финансовое обеспечение
          оказания высокотехнологичной медицинской помощи, не включенной в
          базовую программу обязательного медицинского страхования.
        </p>
        <p className="article__text">
          19. В целях осуществления деятельности в сфере обязательного
          медицинского страхования в 2015 году медицинская организация,
          расположенная в Республике Крым или городе федерального значения
          Севастополе, направляет в территориальный фонд предусмотренное частью
          2 статьи 15 настоящего Федерального закона уведомление о включении в
          реестр медицинских организаций до 26 декабря 2014 года включительно.
        </p>
        <p className="article__text">
          20. В 2015 - 2016 годах в целях финансового обеспечения
          высокотехнологичной медицинской помощи, не включенной в базовую
          программу обязательного медицинского страхования, по перечню видов
          высокотехнологичной медицинской помощи, установленному в рамках
          программы государственных гарантий бесплатного оказания гражданам
          медицинской помощи, оказываемой в федеральных государственных
          учреждениях, включенных в перечень, утвержденный федеральным органом
          исполнительной власти, осуществляющим функции по выработке и
          реализации государственной политики и нормативно-правовому
          регулированию в сфере здравоохранения, и в медицинских организациях,
          включенных в перечень, утвержденный уполномоченным органом
          исполнительной власти субъекта Российской Федерации, из бюджета
          Федерального фонда в федеральный бюджет предоставляются иные
          межбюджетные трансферты в соответствии с федеральным законом о бюджете
          Федерального фонда на очередной финансовый год и на плановый период в
          порядке, установленном Правительством Российской Федерации.
        </p>
        <p className="article__text">
          21. Контроль за использованием средств, предусмотренных в части 20
          настоящей статьи, осуществляется Федеральным фондом, территориальными
          фондами, федеральным органом исполнительной власти, осуществляющим
          функции по контролю и надзору в финансово-бюджетной сфере, и Счетной
          палатой Российской Федерации.
        </p>
        <p className="article__text">
          22. Утратил силу. - Федеральный закон от 28.12.2016 N 472-ФЗ.
        </p>
        <p className="article__text">
          23. В 2016 году в соответствии с федеральным законом о бюджете
          Федерального фонда на очередной финансовый год из бюджета Федерального
          фонда в бюджеты территориальных фондов в установленном Правительством
          Российской Федерации порядке направляются иные межбюджетные трансферты
          на дополнительное финансовое обеспечение оказания специализированной,
          в том числе высокотехнологичной, медицинской помощи, включенной в
          базовую программу обязательного медицинского страхования, федеральными
          государственными учреждениями, подведомственными Министерству
          здравоохранения Российской Федерации, Управлению делами Президента
          Российской Федерации, Федеральному медико-биологическому агентству и
          Федеральному агентству научных организаций.
        </p>
        <p className="article__text">
          24. Положения пункта 7.2 части 2 статьи 20, пункта 4 части 6 и части
          6.6 статьи 26 настоящего Федерального закона применяются до 1 января
          2025 года.
        </p>
        <p className="article__text">
          25. В 2020 и 2021 годах за счет предоставляемых из федерального
          бюджета бюджету Федерального фонда межбюджетных трансфертов
          компенсируются выпадающие доходы бюджета Федерального фонда в связи с
          тем, что суммы выплат (вознаграждений), указанные в пункте 70 статьи
          217 Налогового кодекса Российской Федерации, не подлежат обложению
          страховыми взносами в 2018 и 2019 годах. Объем указанных межбюджетных
          трансфертов определяется как произведение численности лиц,
          поставленных на учет налоговыми органами в соответствии с пунктом 7.3
          статьи 83 Налогового кодекса Российской Федерации по состоянию на 1
          января года, предшествующего очередному, и фиксированного размера
          страхового взноса, установленного подпунктом 2 пункта 1 статьи 430
          Налогового кодекса Российской Федерации, на очередной финансовый год.
        </p>
        <p className="article__text">
          26. Для целей расчета объема указанных в части 25 настоящей статьи
          межбюджетных трансфертов Федеральный фонд ежегодно в срок до 15 мая
          направляет в Министерство финансов Российской Федерации информацию о
          численности лиц, поставленных на учет налоговыми органами в
          соответствии с пунктом 7.3 статьи 83 Налогового кодекса Российской
          Федерации по состоянию на 1 января года, предшествующего очередному,
          информация о которых в соответствии с частью 2 статьи 49 настоящего
          Федерального закона предоставлена налоговыми органами в составе
          сведений о работающих застрахованных лицах.
        </p>
        <p className="article__text">
          27. В 2020 - 2024 годах в соответствии с федеральным законом о бюджете
          Федерального фонда на очередной финансовый год и на плановый период из
          бюджета Федерального фонда в бюджеты территориальных фондов в
          установленном Правительством Российской Федерации порядке
          предоставляются межбюджетные трансферты для формирования
          нормированного страхового запаса территориального фонда на цели,
          указанные в пункте 4 части 6 статьи 26 настоящего Федерального закона.
        </p>
        <p className="article__text">
          28. В 2020 - 2024 годах в соответствии с федеральным законом о бюджете
          Федерального фонда на очередной финансовый год и на плановый период из
          бюджета Федерального фонда в бюджеты территориальных фондов
          предоставляются межбюджетные трансферты для осуществления денежных
          выплат стимулирующего характера медицинским работникам за выявление
          онкологических заболеваний в ходе проведения диспансеризации и
          профилактических медицинских осмотров населения. Порядок и условия
          предоставления данных межбюджетных трансфертов, в том числе порядок
          осуществления указанных в настоящей части денежных выплат и их размер,
          устанавливаются Правительством Российской Федерации.
        </p>
        <p className="article__text">
          29. В целях перехода на ведение территориальными фондами
          персонифицированного учета сведений о застрахованных лицах в едином
          регистре застрахованных лиц территориальные фонды до 1 июля 2022 года
          обеспечивают проверку достоверности, полноты и актуальности сведений,
          содержащихся в региональных сегментах единого регистра застрахованных
          лиц, при необходимости вносят в такие сведения изменения в
          соответствии с порядком ведения персонифицированного учета и передают
          сведения из региональных сегментов единого регистра застрахованных лиц
          в центральный сегмент единого регистра застрахованных лиц в
          соответствии с порядком информационного взаимодействия в сфере
          обязательного медицинского страхования.
        </p>
        <p className="article__text">
          30. До 1 января 2023 года по решению высшего должностного лица
          субъекта Российской Федерации (руководителя высшего исполнительного
          органа государственной власти субъекта Российской Федерации) в целях
          ведения персонифицированного учета сведений о застрахованных лицах
          территориальным фондом может использоваться введенная в эксплуатацию
          региональная информационная система обязательного медицинского
          страхования с последующей передачей сведений о застрахованных лицах в
          единый регистр застрахованных лиц в соответствии с порядком
          информационного взаимодействия в сфере обязательного медицинского
          страхования. Субъект Российской Федерации в письменной форме извещает
          о принятом решении Федеральный фонд до 1 мая 2022 года.
        </p>
        <h4 className="article__statya">
          Статья 52. О признании утратившими силу отдельных законодательных
          актов (положений законодательных актов) Российской Федерации
        </h4>
        <p className="article__text">
          Признать утратившими силу со дня вступления в силу настоящего
          Федерального закона:
        </p>
        <p className="article__text">
          1) Закон Российской Федерации от 28 июня 1991 года N 1499-1 "О
          медицинском страховании граждан в Российской Федерации" (Ведомости
          Съезда народных депутатов РСФСР и Верховного Совета РСФСР, 1991, N 27,
          ст. 920);
        </p>
        <p className="article__text">
          2) Постановление Верховного Совета РСФСР от 28 июня 1991 года N 1500-1
          "О порядке введения в действие Закона РСФСР "О медицинском страховании
          граждан в РСФСР" (Ведомости Съезда народных депутатов РСФСР и
          Верховного Совета РСФСР, 1991, N 27, ст. 921);
        </p>
        <p className="article__text">
          3) Постановление Верховного Совета Российской Федерации от 24 февраля
          1993 года N 4543-1 "О порядке финансирования обязательного
          медицинского страхования граждан на 1993 год" (Ведомости Съезда
          народных депутатов Российской Федерации и Верховного Совета Российской
          Федерации, 1993, N 17, ст. 591);
        </p>
        <p className="article__text">
          4) Закон Российской Федерации от 2 апреля 1993 года N 4741-1 "О
          внесении изменений и дополнений в Закон РСФСР "О медицинском
          страховании граждан в РСФСР" (Ведомости Съезда народных депутатов
          Российской Федерации и Верховного Совета Российской Федерации, 1993, N
          17, ст. 602);
        </p>
        <p className="article__text">
          5) Постановление Верховного Совета Российской Федерации от 2 апреля
          1993 года N 4742-1 "О повторном рассмотрении Закона Российской
          Федерации "О внесении изменений и дополнений в Закон РСФСР "О
          медицинском страховании граждан в РСФСР" (Ведомости Съезда народных
          депутатов Российской Федерации и Верховного Совета Российской
          Федерации, 1993, N 17, ст. 604);
        </p>
        <p className="article__text">
          6) Постановление Верховного Совета Российской Федерации от 2 апреля
          1993 года N 4743-1 "О порядке введения в действие Закона Российской
          Федерации "О внесении изменений и дополнений в Закон РСФСР "О
          медицинском страховании граждан в РСФСР" (Ведомости Съезда народных
          депутатов Российской Федерации и Верховного Совета Российской
          Федерации, 1993, N 17, ст. 603);
        </p>
        <p className="article__text">
          7) статью 1 Федерального закона от 23 декабря 2003 года N 185-ФЗ "О
          внесении изменений в законодательные акты Российской Федерации в части
          совершенствования процедур государственной регистрации и постановки на
          учет юридических лиц и индивидуальных предпринимателей" (Собрание
          законодательства Российской Федерации, 2003, N 52, ст. 5037);
        </p>
        <p className="article__text">
          8) статью 5 Федерального закона от 27 июля 2006 года N 137-ФЗ "О
          внесении изменений в часть первую и часть вторую Налогового кодекса
          Российской Федерации и в отдельные законодательные акты Российской
          Федерации в связи с осуществлением мер по совершенствованию налогового
          администрирования" (Собрание законодательства Российской Федерации,
          2006, N 31, ст. 3436);
        </p>
        <p className="article__text">
          9) статью 1 Федерального закона от 29 декабря 2006 года N 258-ФЗ "О
          внесении изменений в отдельные законодательные акты Российской
          Федерации в связи с совершенствованием разграничения полномочий"
          (Собрание законодательства Российской Федерации, 2007, N 1, ст. 21);
        </p>
        <p className="article__text">
          10) статью 4 Федерального закона от 23 июля 2008 года N 160-ФЗ "О
          внесении изменений в отдельные законодательные акты Российской
          Федерации в связи с совершенствованием осуществления полномочий
          Правительства Российской Федерации" (Собрание законодательства
          Российской Федерации, 2008, N 30, ст. 3616);
        </p>
        <p className="article__text">
          11) статью 1 Федерального закона от 18 июля 2009 года N 185-ФЗ "О
          внесении изменений в статьи 2 и 9.1 Закона Российской Федерации "О
          медицинском страховании граждан в Российской Федерации" и статью 11
          Федерального закона "Об обязательном пенсионном страховании в
          Российской Федерации" (Собрание законодательства Российской Федерации,
          2009, N 29, ст. 3622).
        </p>
        <h4 className="article__statya">
          Статья 53. Порядок вступления в силу настоящего Федерального закона
        </h4>
        <p className="article__text">
          1. Настоящий Федеральный закон вступает в силу с 1 января 2011 года,
          за исключением положений, для которых настоящей статьей установлен
          иной срок вступления их в силу.
        </p>
        <p className="article__text">
          2. Статьи 5 - 8, часть 6 статьи 14, часть 7 статьи 17, часть 7 статьи
          24, пункт 1 части 4 статьи 26, статьи 27, 28, 35, 36, часть 1, пункты
          3 - 5 и 14 части 2, пункты 1 - 3 части 4, части 7 - 9, 11 и 12 статьи
          38 настоящего Федерального закона вступают в силу с 1 января 2012
          года.
        </p>
      </>
    </div>
  );
};

export default FZ326;
